[{"File": "news_1_wdr_de_n_3_rees-schuelerin-stirbt-bahnuebergang-100.html_0.txt", "City": "Kleve", "Bundesland": "Nordrhein-Westfalen", "Text": "Lokalzeit aus Duisburg\n16.09.2024\n02:36 Min.\nVerfügbar bis 16.09.2026\nWDR\nVon Lars Zamhöfer\nStand: 17.09.2024, 08:07 Uhr\nIn Rees-Millingen ist eine Schülerin am Montagmorgen an einem Bahnübergang vom Zug erfasst und getötet worden.\nDie 14-Jährige wollte ersten Ermittlungen zufolge die Regionalbahn 19 für den Weg zur Schule nach Wesel bekommen. Dazu lief sie offenbar trotz geschlossener Schranke und Rotlichts über die Gleise. Dabei wurde sie von einem heranfahrenden IC erfasst und getötet.\nZahlreiche Pendler sowie Schülerinnen und Schüler, die auf dem Weg zur Schule waren und am Bahnhof warteten, mussten den Unfall mit ansehen und wurden von Notfallseelsorgern betreut. Der mit 300 Personen besetzte Zug blieb auf der Strecke stehen, die Fahrgäste wurden ebenfalls betreut. Wegen der polizeilichen Ermittlungen setzte der Zug erst nach acht Stunden seine Fahrt fort. Der Lokführer wurde nach dem Zusammenprall abgelöst, er stand unter Schock.\nDie 14-Jährige sei von einem sogenannten Nightjet der österreichischen Bahn, der auf dem Weg nach Amsterdam war, erfasst worden, sagte ein Bahn-NRW-Sprecher. Fernzüge seien auf der Strecke mit mindestens Tempo 100 unterwegs, so ein Sprecher der Bundespolizei Kleve. Dies sei eigentlich sicher und genehmigt.\nDie Unfallstelle war direkt nach dem Unfall am Montagmorgen um 7:15 Uhr weiträumig abgesperrt worden, der Bahnverkehr zwischen Rees und Emmerich wurde eingestellt, ein Schienenersatzverkehr eingerichtet. Wegen der umfangreichen Ermittlungen war die Strecke bei Rees bis zum späten Abend gesperrt.\nUnsere Quelle:\nWDR Studios NRW\n16.09.2024\n00:21 Min.\nVerfügbar bis 16.09.2026\nWDR Online\n© WDR 2025", "Date": "2024-09-16"}, {"File": "news__allgaeuer_5_betriebsunfall-in-memmingen-arbeiter-trennt-sich-zeigefinger-mit-kreissaege-ab-103554782_0.txt", "City": "Memmingen", "Bundesland": "Bayern", "Text": "28.03.24, 14:13 Uhr\nDer 61-jährige Mann führte am Mittwoch auf dem Gelände der Autobahnmeisterei Memmingen gegen 14 Uhr Arbeiten an einer Kreissäge durch.", "Date": "2024-03-28"}, {"File": "news__aok_de_pk_4__0.txt", "City": "Wissen", "Bundesland": "Rheinland-Pfalz", "Text": "Herz & Kreislauf\nVeröffentlicht am:\n02.04.2024\n13 Minuten Lesedauer\nEin defekter Toaster oder eine fehlende Kabelisolierung – die meisten Stromunfälle passieren im Haushalt. Je nach Stromstärke und Stromart kann der Schlag bis zum Herzstillstand führen. So handeln Sie richtig.\n© iStock / Rawpixel\nInhalte im Überblick\nÜber 3.600 Stromunfälle wurden im Jahr 2022 nach Angaben des Instituts zur Erforschung elektrischer Unfälle (BG ETEM) in Deutschland gemeldet. Die meisten (88 Prozent) davon passierten im Haushalt mit Niederspannung – beispielsweise an Steckdosen oder bei Arbeiten an Sicherungen. Häufige Ursachen im Haushalt sind das Fallen von Elektrogeräten, wie dem Smartphone, in die Badewanne, beschädigte Kabel, Steckdosen oder elektrischen Geräten, wie dem Toaster. Nur 0,8 Prozent der Elektrounfälle ereigneten sich hingegen im Bereich der Hochspannung (über 1.000 Volt) und damit in der Regel außerhalb des Haushaltes. Zur Hochspannung zählen entsprechende Hochspannungsleitungen oder Blitzschläge.\nDoch wie kommt es überhaupt zum Stromschlag und was sind häufige Ursachen? Grundsätzlich sind elektrische Haushaltsgeräte so gesichert, dass es bei ihrer Bedienung zu keinem direkten Kontakt mit Strom kommt. Gefährlich wird es, wenn wir unbeabsichtigt zum Teil des Stromkreises werden. Das ist zum Beispiel dann der Fall, wenn eine Isolierung beschädigt oder ein Haushaltsgerät defekt ist. Auch ein leichtsinniger Umgang mit der Elektrik ist riskant. So kann ein Stromschlag bereits durch das Anfassen einer ungesicherten Steckdose erfolgen. Fließt der Strom dann durch den menschlichen Körper, kann er leichte bis schwere Verletzungen verursachen und sogar einen Herzstillstand auslösen. Kinder unter sechs Jahren und berufstätige Erwachsene, sind am häufigsten von Stromunfällen betroffen.\nDie Schwere des Stromschlags hängt von der Stromstärke (Ampere), der Stromspannung (Volt) und der Art des Stroms (Gleich- oder Wechselstrom) ab. Ebenso spielen der Widerstand (Ohm) sowie die Dauer und der Weg, den der Strom durch den Körper nimmt, eine große Rolle.\nGrundsätzlich gilt: Je länger eine Person der Stromquelle ausgesetzt ist, desto schwerer sind die Verletzungen.\nAls einzige Schutzbarriere vor dem Strom dient dem Körper der Widerstand von Haut, Knochen und Gewebe. Wenn die Hautbarriere beschädigt ist, sinkt der Hautwiderstand; gleiches gilt bei Nässe. Muskeln, Nervengewebe und Blut haben einen eher geringen Widerstand und leiten Strom besonders gut. Wie stark ein Stromschlag ausfällt, hängt zudem von der Größe der Kontaktfläche am Körper ab. \nÜbersicht häufiger Stromschlag-Folgen:\nErleidet eine Person aus Ihrem Haushalt oder Ihrem Umfeld einen Stromschlag, sollten Sie sofort handeln:\nDas Erleiden eines schweren Stromschlages erfordert ein sofortiges Einschreiten:\nGrundsätzlich sollten Sie bei einem Stromschlag zunächst immer von einem schweren Stromschlag ausgehen. Sind sie jedoch unsicher, ob Sie einen Stromschlag erlitten haben, da Sie sich noch gut fühlen, jedoch leichte körperliche Veränderungen verspüren, könnte es sich um einen leichten Stromschlag handeln. Diesen bemerken Sie an folgenden Symptomen:\nDie Intensität und Dauer der Symptome ist hierbei abhängig von der Stärke des Stromschlages und der Reaktion des betroffenen Person. Dennoch sollte dies ernst genommen werden. Können Sie nicht ausschließen, dass es sich um einen Stromschlag handelt, so sollten Sie sich ärztlichen Rat einholen. Denn auch bei einem leichten Stromschlag können einige ernste Symptome erst zeitverzögert eintreten. \n© iStock / StefaNikolic\nHaben Sie den Verdacht einen Stromschlag erlitten zu haben, so ist es ratsam auch ohne das Erscheinen von Symptomen eine Ärztin oder einen Arzt aufzusuchen, da Beschwerden erst zeitverzögert eintreten könnten. Sind schwerwiegende Symptome, wie Bewusstlosigkeit, Schwindel oder starke Schmerzen, aufgetreten, so sollten Sie sich umgehend ärztliche Hilfe suchen oder den Notruf wählen. Liegt ein schwerer Stromschlag vor, so muss sofort gehandelt und der Notfalldienst kontaktiert werden.\nHinweis: Grundsätzlich sollte jeder Stromunfall (auch leichte Stromschläge) ärztlich untersucht werden, auch wenn die Betroffenen keine offensichtlichen oder nur kleine Verletzungen haben. Denn bestimmte Verletzungen können erst verzögert nach dem Stromschlag Beschwerden, wie Schwindel, Brustschmerzen und Kreislaufprobleme, auftreten.\nWaren diese Informationen hilfreich für Sie?\nBei der Hautkrebsvorsorge können Mediziner und Medizinerinnen einen Hautkrebs frühzeitig erkennen. Doch wie gut gelingt das bei Tätowierungen?\nSpina bifida ist die häufigste Ursache für angeborene Körperbehinderungen. Was Eltern und Schwangere über Ursachen und Vorbeugung wissen sollten.\nFrauen haben manchmal andere Herzinfarktsymptome als Männer – und erhalten deshalb oft verspätet Hilfe. Das will die geschlechtsspezifische Medizin ändern.\nBlutspenden helfen den Empfängerinnen und Empfängern – und den Spenderinnen und Spendern selbst. Studien belegen die positiven gesundheitlichen Auswirkungen.\nSinnesorgane\nPaukenerguss: Was tun bei Flüssigkeit hinter dem Trommelfell?\nHautpflege\nDyshidrotisches Ekzem erkennen und behandeln\nHerzerkrankungen\nGeschlechtsspezifische Medizin: Herzinfarkt bei Frauen\nNervensystem\nKlein, aber oho: die Zirbeldrüse und unser Schlafrhythmus\nBlut\nBlutspenden kann das persönliche Wohlbefinden verbessern\nKrankheitssymptome\nFremdkörpergefühl im Hals: Was tun?\nGesunder Rücken\nAufrecht durchs Leben: So unterstützen Sie Ihre Wirbelsäule\nMythen\nHaut ist nicht gleich Haut: Diversität in der Dermatologie\nHormone\nKann man den Hormonhaushalt selbst regulieren?\nRechtliches", "Date": "2024-04-02"}, {"File": "news__arbeitsre_1__0.txt", "City": "Arnsberg", "Bundesland": "Nordrhein-Westfalen", "Text": "11. Januar 2025\nÜbersicht: [zeigen]\nBeteiligte Parteien:\nUm was ging es?\nWas wurde entschieden?\nArbeitsunfälle gehören leider zum beruflichen Alltag und können existenzielle Folgen für Betroffene haben. Jährlich erleiden tausende Arbeitnehmer Verletzungen, die nicht nur körperliche Schmerzen verursachen, sondern auch finanzielle Unsicherheiten mit sich bringen. Die gesetzliche Unfallversicherung und die Berufsgenossenschaft spielen dabei eine zentrale Rolle, um Unfallopfer zu schützen und ihre Rechte auf Schadensersatz und Verletztenrente zu sichern.\nWer einen Arbeitsunfall erleidet, steht vor komplexen rechtlichen Fragen: Welche Ansprüche hat man gegen den Arbeitgeber? Wie erfolgt die Unfallmeldung? Welche Entschädigungen stehen zu? Die soziale Sicherheit bietet Arbeitnehmern dabei wichtige Instrumente, um medizinische Kosten, Verdienstausfälle und mögliche Berufsunfähigkeit abzufedern. Im Folgenden wird ein konkreter Rechtsfall näher beleuchtet, der die Dimension solcher Schadensersatzforderungen verdeutlicht.\nEin tragischer Arbeitsunfall in einem Industriebetrieb führte zu einer komplexen rechtlichen Auseinandersetzung vor dem Landesarbeitsgericht Hamm. Die Erben eines verstorbenen Arbeitnehmers fordern Schadensersatz von einem Unternehmen der A-Gruppe und dessen früherem Geschäftsführer. Der tödliche Unfall ereignete sich am 28. März 2020 in der Schlackekammer eines Kurztrommelofens, als 50 bis 100 Liter Schlacke mit einer Temperatur zwischen 500 und 600 Grad Celsius ausliefen.\nDie heiße Schlacke traf auf den nassen Fußboden des Arbeitsbereichs, was zu einer explosionsartigen Verteilung der Masse führte. Das Wasser auf dem Boden verdampfte durch die extreme Hitze sofort. Zwei Arbeitnehmer, die zu diesem Zeitpunkt in der Schlackekammer arbeiteten, erlitten schwere Verbrennungen. Einer der beiden Arbeiter verstarb später an den Folgen seiner Verletzungen.\nDie Erben des verstorbenen Arbeitnehmers reichten am 31. Dezember 2023 Klage ein. Sie fordern Schmerzensgeld sowie die Feststellung der Ersatzpflicht für alle materiellen und immateriellen Schäden, die aus dem Unfall entstanden sind oder noch entstehen werden. Die Kläger argumentieren, dass das Unternehmen gegen seine Fürsorgepflichten verstoßen und den Tod des Arbeitnehmers mindestens billigend in Kauf genommen habe.\nDie zuständige Berufsgenossenschaft hat bereits Leistungen als Versicherungsfall erbracht und macht in einem separaten Verfahren Regressansprüche gegenüber der Betriebshaftpflichtversicherung geltend. Das Arbeitsgericht Arnsberg setzte das Verfahren zunächst unter Verweis auf § 108 Abs. 2 SGB VII aus. Diese Aussetzung wurde jedoch durch das Landesarbeitsgericht Hamm aufgehoben, da die zentrale Frage des Rechtsstreits die mögliche vorsätzliche Schädigung betrifft. Das Gericht stellte klar, dass die Arbeitsgerichte selbst darüber entscheiden müssen, ob der Haftungsausschluss nach §§ 104, 105 SGB VII aufgrund einer vorsätzlichen Schädigung nicht greift. Diese Frage sei unabhängig von der Beurteilung des Versicherungsfalls durch die Berufsgenossenschaft zu klären.\nIm Recht der gesetzlichen Unfallversicherung wird der Schadensausgleich bei Arbeitsunfällen grundsätzlich vom individualrechtlichen in den sozialrechtlichen Bereich verlagert. Die zivilrechtliche Haftung des Unternehmers und der Arbeitskollegen für fahrlässiges Verhalten wird durch die öffentlich-rechtliche Leistungspflicht der Unfallversicherungsträger ersetzt. Diese Haftungsfreistellung gilt für alle Betriebsangehörigen bei Betriebsunfällen – es sei denn, es liegt eine vorsätzliche Schädigung vor.\nDas Urteil klärt wichtige Fragen zur Aussetzung von Gerichtsverfahren bei Arbeitsunfällen. Während normalerweise die gesetzliche Unfallversicherung für Arbeitsunfälle zuständig ist und Arbeitgeber von der Haftung befreit sind, gilt dies nicht bei Vorsatz. Die Arbeitsgerichte müssen in solchen Fällen selbst entscheiden, ob eine vorsätzliche Schädigung vorliegt – eine Aussetzung des Verfahrens nach § 108 SGB VII ist dann nicht erforderlich. Dies stärkt die Position von Geschädigten, die dem Arbeitgeber vorsätzliches Handeln vorwerfen.\nAls Hinterbliebene eines tödlichen Arbeitsunfalls können Sie trotz der Leistungen der Berufsgenossenschaft zusätzliche Ansprüche gegen den Arbeitgeber geltend machen, wenn Sie ihm vorsätzliches Handeln nachweisen können. Das Arbeitsgericht wird dann direkt über Ihre Ansprüche entscheiden, ohne auf Entscheidungen der Sozialgerichte warten zu müssen. Dies kann das Verfahren erheblich beschleunigen. Allerdings müssen Sie konkret darlegen, warum Sie von einer vorsätzlichen Schädigung ausgehen. Die bloße Verletzung von Fürsorgepflichten reicht dafür in der Regel nicht aus.\nDer Verlust eines geliebten Menschen durch einen Arbeitsunfall ist eine schwere Belastung. Neben der emotionalen Trauer stellen sich oft viele rechtliche Fragen, insbesondere wenn der Verdacht besteht, dass der Unfall durch vorsätzliches Handeln des Arbeitgebers verursacht wurde. In solchen Fällen ist es wichtig, die individuellen Rechte und Ansprüche zu kennen.\nWir unterstützen Sie dabei, die Umstände des Unfalls zu analysieren und Ihre rechtlichen Möglichkeiten umfassend zu prüfen. Unser Ziel ist es, Ihnen in dieser schwierigen Zeit zur Seite zu stehen und Ihnen zu Ihrem Recht zu verhelfen.\nSprechen Sie uns an, um Ihre Situation vertraulich zu besprechen und gemeinsam die nächsten Schritte zu planen.\n✅ Fordern Sie unsere Ersteinschätzung an!\nNach einem tödlichen Arbeitsunfall haben Hinterbliebene verschiedene Ansprüche gegenüber der gesetzlichen Unfallversicherung. Die Berufsgenossenschaft sichert die Hinterbliebenen mit finanziellen Leistungen ab.\nDas Sterbegeld wird als einmalige Finanzhilfe an die Person gezahlt, die die Bestattungskosten getragen hat. Die Höhe beträgt ein Siebtel der zum Todeszeitpunkt geltenden Bezugsgröße. Zusätzlich können Überführungskosten erstattet werden, wenn der Tod nicht am Wohnort eingetreten ist.\nDie Unfallversicherung gewährt verschiedene Rentenleistungen:\nDie Gesamthöhe aller Hinterbliebenenrenten darf maximal 80% des Jahresarbeitsverdienstes betragen.\nDirekte Schadensersatzansprüche gegen den Arbeitgeber bestehen nur in Ausnahmefällen. Der Arbeitgeber haftet nur dann persönlich, wenn er den Unfall vorsätzlich herbeigeführt hat. Ein bloßer Verstoß gegen Arbeitsschutzvorschriften reicht dafür nicht aus.\nBei tödlichen Unfällen auf dem Arbeitsweg können Hinterbliebene unter Umständen zusätzliche Ansprüche gegen den Unfallverursacher geltend machen, da hier die Haftungsprivilegierung des Arbeitgebers nicht greift.\nzurück\nDie Berufsgenossenschaft übernimmt bei tödlichen Arbeitsunfällen eine zentrale Rolle als gesetzlicher Unfallversicherungsträger und sichert die Hinterbliebenen mit umfangreichen finanziellen Leistungen ab.\nDer Arbeitgeber muss einen tödlichen Arbeitsunfall sofort bei der zuständigen Berufsgenossenschaft melden. Dies kann telefonisch, per Fax oder elektronisch erfolgen. Die Berufsgenossenschaft wird dann von Amts wegen tätig, ohne dass die Hinterbliebenen einen gesonderten Antrag stellen müssen.\nDie Berufsgenossenschaft erbringt folgende Leistungen:\nDie Höhe des Sterbegeldes beträgt ein Siebtel der zum Todeszeitpunkt geltenden Bezugsgröße. Alle Hinterbliebenenrenten dürfen zusammen maximal 80 Prozent des Jahresarbeitsverdienstes des Verstorbenen betragen.\nDie Berufsgenossenschaft übernimmt die zivilrechtliche Haftung des Arbeitgebers. Dies bedeutet, dass Hinterbliebene in der Regel keine weiteren Schadensersatzansprüche gegen den Arbeitgeber geltend machen können. Eine Ausnahme besteht nur bei vorsätzlicher Herbeiführung des tödlichen Unfalls.\nDie Berufsgenossenschaft prüft den Versicherungsfall und die Anspruchsvoraussetzungen eigenständig. Sie koordiniert alle erforderlichen Maßnahmen und stellt sicher, dass die Hinterbliebenen die ihnen zustehenden Leistungen zeitnah erhalten.\nzurück\nDie Haftungsprivilegierung des Arbeitgebers entfällt in zwei konkreten Fällen:\nEin doppelter Vorsatz muss vorliegen, damit die Haftungsprivilegierung entfällt. Dies bedeutet, dass der Arbeitgeber:\nEin bloßer Verstoß gegen Arbeitsschutz- oder Unfallverhütungsvorschriften reicht nicht aus, selbst wenn dieser vorsätzlich erfolgt. Auch eine grobe Fahrlässigkeit genügt nicht für eine Durchbrechung des Haftungsprivilegs.\nDie Haftungsprivilegierung greift nicht bei einem Wegeunfall nach § 8 Abs. 2 Nr. 1-4 SGB VII. Der versicherte Weg endet jedoch bereits mit dem Betreten des Betriebsgeländes. Ab diesem Zeitpunkt liegt ein normaler Arbeitsunfall vor, bei dem die Haftungsprivilegierung wieder greift.\nDie Haftungsprivilegierung gilt ausschließlich für Personenschäden. Bei Sach- und Vermögensschäden haftet der Arbeitgeber nach den allgemeinen zivilrechtlichen Regelungen, wenn er diese schuldhaft verursacht hat.\nEntfällt die Haftungsprivilegierung, muss der Arbeitgeber:\nzurück\nDie grundlegende Verjährungsfrist für Schadensersatzansprüche beträgt drei Jahre. Diese Frist beginnt mit dem Ende des Jahres, in dem der Anspruch entstanden ist und die Hinterbliebenen von den anspruchsbegründenden Umständen und der Person des Schädigers Kenntnis erlangt haben.\nBei Personenschäden mit Todesfolge gelten besondere Regelungen:\nHinterbliebenengeld nach § 844 Abs. 3 BGB kann innerhalb der regulären Dreijahresfrist geltend gemacht werden. Das besondere Näheverhältnis wird bei Ehegatten, Lebenspartnern, Elternteilen und Kindern des Getöteten gesetzlich vermutet.\nBei unbekanntem Schädiger verlängert sich die Verjährungsfrist auf zehn Jahre. Für Ansprüche aus der Verletzung des Lebens, des Körpers oder der Gesundheit gilt eine maximale Verjährungsfrist von 30 Jahren, unabhängig von der Kenntnis des Schadens.\nBestattungskosten können nach § 844 Abs. 1 BGB innerhalb der regulären Dreijahresfrist geltend gemacht werden.\nErerbte Schmerzensgeldansprüche des Verstorbenen gehen auf die Erben über und unterliegen ebenfalls der dreijährigen Verjährungsfrist. Dies gilt auch für den Fall, dass der Tod erst zeitversetzt zum schädigenden Ereignis eintritt.\nDie Verjährung kann durch bestimmte Ereignisse gehemmt werden, etwa durch:\nDie Frist beginnt dann erst nach Beendigung der hemmenden Umstände weiterzulaufen. Bei Spätfolgen eines Schadensereignisses gilt der Grundsatz der Schadenseinheit – alle aus dem Ereignis erwachsenden Schadensersatzansprüche unterliegen einer einheitlichen Verjährungsfrist.\nzurück\nDie Durchsetzung von Ansprüchen nach einem tödlichen Arbeitsunfall erfolgt in mehreren Schritten. Der erste Weg führt zur gesetzlichen Unfallversicherung, die automatisch Leistungen wie Sterbegeld und Hinterbliebenenrenten prüft.\nDie Ansprüche müssen aktiv von den Hinterbliebenen geltend gemacht werden, idealerweise schriftlich und mit entsprechenden Beweisen. Bei der Unfallversicherung sind folgende Leistungen zu beantragen:\nDer außergerichtliche Weg sollte stets als erste Option gewählt werden, da hierbei keine zusätzlichen Gerichtskosten entstehen. Eine schriftliche Einigung ist dabei aus Beweisgründen unerlässlich.\nWird der Anspruch abgelehnt, können Hinterbliebene innerhalb eines Monats Widerspruch einlegen. Nach einem ablehnenden Widerspruchsbescheid ist der Klageweg möglich. Die gerichtliche Durchsetzung erfolgt durch eine Klage, die zu einem Gerichtsurteil führen soll.\nBei Ansprüchen auf Hinterbliebenengeld müssen Hinterbliebene das besondere persönliche Näheverhältnis zum Verstorbenen nachweisen. Bei Ehegatten, eingetragenen Lebenspartnern, Eltern und Kindern wird dieses Verhältnis gesetzlich vermutet. Die Ansprüche müssen innerhalb der Verjährungsfrist von drei Jahren geltend gemacht werden.\nzurück\nBitte beachten Sie, dass die Beantwortung der FAQ Fragen keine individuelle Rechtsberatung ersetzen kann. Haben Sie konkrete Fragen oder Anliegen? Zögern Sie nicht, uns zu kontaktieren – wir beraten Sie gerne.\nEin rechtlicher Schutz für Arbeitgeber und Kollegen bei Arbeitsunfällen, der ihre zivilrechtliche Haftung ausschließt. Die Unfallversicherung übernimmt stattdessen die Entschädigung. Diese Privilegierung gilt gemäß §§ 104, 105 SGB VII bei fahrlässigem Verhalten, nicht jedoch bei vorsätzlicher Schädigung. Beispiel: Stürzt ein Mitarbeiter wegen einer nicht gekennzeichneten Gefahrenstelle, haftet nicht der Arbeitgeber persönlich, sondern die Berufsgenossenschaft zahlt.\nZurück\nDie gesetzliche Verpflichtung des Arbeitgebers, Leben und Gesundheit seiner Beschäftigten zu schützen. Sie umfasst alle erforderlichen Maßnahmen des Arbeitsschutzes und der Arbeitssicherheit gemäß § 618 BGB. Der Arbeitgeber muss etwa für sichere Arbeitsbedingungen sorgen und Gefährdungen minimieren. Bei Verletzung dieser Pflicht kann eine Haftung entstehen, wie im Fall der mangelnden Sicherheitsvorkehrungen bei der heißen Schlacke.\nZurück\nDas Recht der Berufsgenossenschaft, nach einem Arbeitsunfall ihre Aufwendungen von einem Schädiger zurückzufordern. Dies ist nach § 110 SGB VII möglich, wenn der Schaden vorsätzlich oder grob fahrlässig verursacht wurde. Beispiel: Die Berufsgenossenschaft zahlt erst Behandlungskosten für den verletzten Arbeiter und fordert diese dann von der Betriebshaftpflichtversicherung zurück.\nZurück\nEine finanzielle Entschädigung für erlittene körperliche oder seelische Schmerzen nach § 253 BGB. Es soll einen Ausgleich für immaterielle Schäden wie Leid, Qualen oder psychische Belastungen schaffen. Die Höhe richtet sich nach Schwere und Dauer der Verletzungen. Bei einem Arbeitsunfall mit schweren Verbrennungen kann ein hohes Schmerzensgeld gerechtfertigt sein.\nZurück\nEine monatliche Leistung der gesetzlichen Unfallversicherung nach §§ 56 ff. SGB VII bei dauerhaften gesundheitlichen Beeinträchtigungen durch Arbeitsunfälle. Sie soll den Einkommensverlust ausgleichen, wenn die Erwerbsfähigkeit um mindestens 20% gemindert ist. Die Höhe richtet sich nach Grad der Minderung und bisherigem Verdienst. Beispiel: Nach einem schweren Unfall mit bleibenden Schäden erhält der Verletzte eine dauerhafte monatliche Rente.\nZurück\n* Der vollständige Urteilstext wurde ausgeblendet, um die Lesbarkeit dieses Artikels zu verbessern. Klicken Sie auf den folgenden Link, um den vollständigen Text einzublenden.\nHinweis: Informationen in unserem Internetangebot dienen lediglich Informationszwecken. Sie stellen keine Rechtsberatung dar und können eine individuelle rechtliche Beratung auch nicht ersetzen, welche die Besonderheiten des jeweiligen Einzelfalles berücksichtigt. Ebenso kann sich die aktuelle Rechtslage durch aktuelle Urteile und Gesetze zwischenzeitlich geändert haben. Benötigen Sie eine rechtssichere Auskunft oder eine persönliche Rechtsberatung, kontaktieren Sie uns bitte.\nMein Name ist Hans Jürgen Kotz und ich bin Rechtsanwalt und Fachanwalt in der Kanzlei Kotz in Kreuztal. Ich bin nicht nur ein erfahrener Fachanwalt für Arbeitsrecht, sondern auch der stolze Gründer der Kanzlei Kotz, die ich am 15. November 1983 gründete. Meine tiefe Leidenschaft für das Recht und mein unermüdliches Engagement für meine Mandanten haben mir im Laufe der Jahre einen Namen gemacht, insbesondere im Bereich des Arbeitsrechts. […] mehr über Hans Jürgen Kotz.\nWir sind Ihr Ansprechpartner in Sachen Arbeitsrecht. Vom Arbeitsvertrag bis zur Kündigung. Nehmen Sie noch heute Kontakt zu uns auf.\nArbeitsverhältnisbefristung – Regelaltersgrenze in der gesetzlichen Rentenversicherung\nBetriebsbedingte Änderungskündigung – Wiederholungskündigung\nArbeitsrechtlicher Gleichbehandlungsgrundsatz – Inflationsausgleichsprämie – Altersteilzeit\nVariable Arbeitsvergütung – Auswirkung krankheitsbedingter Fehlzeiten\nDirektionsrecht des Arbeitsgebers aus § 106 GewO für Arbeitskleidung\nBeschäftigungsanspruch – Zustandekommen eines Arbeitsverhältnisses\nAußerordentliche Tat- und Verdachtskündigung – vorgetäuschte Arbeitsunfähigkeit\nEinstweilige Verfügung – Beschäftigung während laufender Kündigungsfrist\nRechtsanwälte Kotz GbR\nSiegener Str. 104 – 106\nD-57223 Kreuztal – Buschhütten\n(Kreis Siegen – Wittgenstein)\nTelefon: 02732 791079\n(Tel. Auskünfte sind unverbindlich!)\nTelefax: 02732 791078\nE-Mail Anfragen:\ninfo@ra-kotz.de\nra-kotz@web.de\nRechtsanwalt Hans Jürgen Kotz\nFachanwalt für Arbeitsrecht\nRechtsanwalt und Notar Dr. Christian Kotz\nFachanwalt für Verkehrsrecht\nFachanwalt für Versicherungsrecht\nNotar mit Amtssitz in Kreuztal\nBürozeiten:\nMO-FR: 8:00-18:00 Uhr\nSA & außerhalb der Bürozeiten:\nnach Vereinbarung\nFür Besprechungen bitten wir Sie um eine Terminvereinbarung!\nCookie- Einstellungen\n© 2023  Rechtsanwälte Kotz GbR – Arbeitsrecht Siegen – Alle Rechte vorbehalten.\nWir nutzen Cookies auf unserer Website. Einige von ihnen sind essenziell, während andere uns helfen, diese Website und Ihre Erfahrung zu verbessern. Ihre Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen oder ändern.\nWenn Sie unter 16 Jahre alt sind und Ihre Zustimmung zu freiwilligen Diensten geben möchten, müssen Sie Ihre Erziehungsberechtigten um Erlaubnis bitten.\nWir verwenden Cookies und andere Technologien auf unserer Website. Einige von ihnen sind essenziell, während andere uns helfen, diese Website und Ihre Erfahrung zu verbessern. Personenbezogene Daten können verarbeitet werden (z. B. IP-Adressen), z. B. für personalisierte Anzeigen und Inhalte oder Anzeigen- und Inhaltsmessung. Weitere Informationen über die Verwendung Ihrer Daten finden Sie in unserer Datenschutzerklärung. Sie können Ihre Auswahl jederzeit unter Einstellungen widerrufen oder anpassen.\nAlle akzeptieren\nSpeichern\nAblehnen und nur essenzielle Cookies akzeptieren\nIndividuelle Datenschutzeinstellungen\nCookie-Details Datenschutzerklärung Impressum", "Date": "2025-01-11"}, {"File": "news__augsburge_1_neu-ulm-arbeiter-wird-bei-unfall-in-recyclingbetrieb-schwer-verletzt-104431367_0.txt", "City": "Neu-Ulm", "Bundesland": "Bayern", "Text": "12.01.25, 10:40 Uhr\nSchwer verletzt worden ist ein Arbeiter am Samstagvormittag bei einem Unfall in einem Recyclingbetrieb in Neu-Ulm. Nach Angaben der Polizei wollte der 49-Jährige auf dem Gelände an der Zeppelinstraße größere Metallteile zerkleinern. Dabei traf ihn wohl ein unter Spannung stehendes Metallteil am Rücken.\nDadurch wurde der Arbeiter zu Boden geschleudert und sowohl im Gesicht als auch am Rücken verletzt. Der Mann wurde von Kollegen erstversorgt und danach vom Rettungsdienst ins Krankenhaus gebracht. (AZ)", "Date": "2025-01-12"}, {"File": "news__augsburge_4_betriebsunfall-arbeiter-geraet-mit-hand-in-maschine-schwer-verletzt-103687700_0.txt", "City": "Neuburg-Schrobenhausen", "Bundesland": "Bayern", "Text": "03.12.24, 08:48 Uhr\nEin Arbeiter hat sich bei einem Arbeitsunfall im Landkreis Neuburg-Schrobenhausen zwei Finger teilweise abgetrennt. Wie die Polizei mitteilte, arbeitete der Mann am Montagmorgen an einer Maschine in einem Betrieb in Burgheim. Dabei sei er mit der rechten Hand in eine Förderschnecke geraten und habe die letzten Glieder von zwei Fingern verloren. Der Rettungsdienst brachte den 48-Jährigen ins Krankenhaus.", "Date": "2024-12-03"}, {"File": "news__bild_de_r_1_unfall-auf-baustelle-in-hamburg-arbeiter-stuerzt-mit-geruest-um-und-verletzt-sich-schwer-678635e321f8f5728de23064_0.txt", "City": "Laufen", "Bundesland": "Bayern", "Text": "14.01.2025 - 14:23 Uhr\nDie Retter tragen den verletzten Bauarbeiter zum Rettungswagen\nMarco\nZitzow\nNoel\nAltendorf\nHamburg – Für einen Mann endete der Arbeitstag im Krankenhaus.\nEin 47-Jähriger arbeitete am Montag auf einer Baustelle in einem Gebäude im Hamburger Stadtteil St. Pauli. Am Nachmittag passierte es dann: Der Mann stand gerade auf einem Rollgerüst, als dieses plötzlich umstürzte. Der Arbeiter fiel in die Tiefe.\nSofort rasten Retter der Feuerwehr zur Unglücksstelle in Hamburg und versorgten den Bauarbeiter. Auch die Polizei rückt an.\nAm Dienstagmorgen nahm die Polizei einen Tatverdächtigen aus der Silvesternacht fest\nAbnehmen und trotzdem schlemmen mit dem Schlank-Pass von BILD. Und das ist enthalten.\nNach BILD-Informationen hat der Verunfallte starke Schmerzen im Bein und im Rücken. Die Retter brachten ihn in einem Rettungswagen ins Krankenhaus.\nDie Unglücksursache ist noch unklar, die Ermittlungen laufen.\nProdukttests\nKaufberatung\nServices", "Date": "2025-01-14"}, {"File": "news__borkenerz_2_Arbeitsunfall-unter-Tage-Mitarbeiter-toedlich-verletzt-590048.html_0.txt", "City": "Erzgebirgskreis", "Bundesland": "Sachson", "Text": "In Oberwiesenthal kommt es unter Tage zu einem schweren Unfall, bei dem ein Mitarbeiter schwer verletzt wird. Der Mann stirbt.\nVon dpa\n16.01.2025\nDer Mitarbeiter wurde zwischen zwei Arbeitsmaschinen eingeklemmt. (Symbolbild)Hendrik Schmidt/dpa\n© Hendrik Schmidt/dpa\nEin Mitarbeiter einer Firma in Oberwiesenthal (Erzgebirgskreis) ist unter Tage von zwei Arbeitsmaschinen eingeklemmt und dabei tödlich verletzt worden. Der 53-Jährige starb nach dem Arbeitsunfall am Mittwochnachmittag im Ortsteil Hammerunterwiesenthal auf dem Weg ins Krankenhaus, wie die Polizei mitteilte. Die Kriminalpolizei und das Sächsische Oberbergamt ermitteln zur Unfallursache.\nFrau sah den mit einem Windrad beladenen Transporter zu spät. Sie wurde in ein Krankenhaus gebracht.\nZusammen ein Museum besuchen, obwohl die Begleitung nicht vor Ort ist - das wollen Forscher durch Roboter und virtuelle Technologie ermöglichen. Ausprobieren können Interessierte das in Chemnitz.\nIn einem Firmengebäude war Phosphonsäure ausgetreten. Inzwischen ist der Großeinsatz abgeschlossen und das Gebäude wieder frei.", "Date": "2025-01-16"}, {"File": "news__dguv_de_d_2_index.jsp_0.txt", "City": "Halle", "Bundesland": "Nordrhein-Westfalen", "Text": "Bild: © Jan Pauls / BG Kliniken Bergmannstrost Halle (Saale)\nBei Arbeitsunfähigkeit durch Arbeitsunfall oder Berufskrankheit und während der Dauer der medizinischen Rehabilitation zahlen die Berufsgenossenschaften nach Ablauf der Entgeltfortzahlung durch den Arbeitgeber das Verletztengeld (§ 45 SGB VII). Dieses wird zwar auch über die Krankenkassen ausgezahlt, ist aber nicht mit dem Krankengeld der Kassen gleichzustellen:\nWährend das Krankengeld in der gesetzlichen Krankenversicherung 70 Prozent des entgangenen regelmäßigen Bruttoentgelts ausmacht, beträgt das Verletztengeld 80 Prozent des Regelentgelts, darf aber nicht höher sein als das regelmäßige Nettoarbeitsentgelt. Abgezogen davon werden dann noch die Beitragsanteile zur Renten- und Arbeitslosenversicherung.\nAuch Schülerinnen und Schüler sowie Studierende erhalten Verletztengeld, wenn sie bei Beginn der Arbeitsunfähigkeit einer bezahlten Beschäftigung nachgegangen sind.\nBerufstätige Eltern erhalten für eine begrenzte Zeit Kinderpflege-Verletztengeld,\nDas Verletztengeld gleicht also das ausfallende Einkommen aus und stellt den Lebensunterhalt des Verletzten und seiner Angehörigen sicher.\nDas Verletztengeld ist von dem Tage an zu zahlen, ab dem die Arbeitsunfähigkeit ärztlich festgestellt wird. Wegen der vorrangigen Lohn- oder Gehaltsfortzahlung beginnt die Zahlung des Verletztengeldes in der Regel erst mit der 7. Woche der Arbeitsunfähigkeit. Die Zahlungen enden mit dem letzten Tag der Arbeitsunfähigkeit, bzw. mit dem Beginn der Zahlung von Übergangsgeld. Wenn die bisherige Tätigkeit nicht mehr aufgenommen werden kann und Leistungen zur Teilhabe am Arbeitsleben nicht in Betracht kommen, endet das Verletztengeld spätestens mit Ablauf der 78. Woche, jedoch nicht vor Ende einer stationären Behandlung.\nBesondere Regelungen sieht das Gesetz (§ 47 Abs. 5 SGB VII) für Unternehmer und mitarbeitende Ehegatten vor. Bei sonstigen Personen, die bei Beginn der Arbeitsunfähigkeit Arbeitseinkommen erzielt haben (z. B. Selbständige), ist der Berechnung des Verletztengeldes der 360. Teil des im Kalenderjahr vor Beginn der Arbeitsunfähigkeit erzielten Arbeitseinkommens zugrundezulegen.\nNimmt der Verletzte an einer Maßnahme zur beruflichen Rehabilitation teil, erhält er Übergangsgeld.\nZurück zur Übersicht", "Date": null}, {"File": "news__diesachse_3_arbeitsunfall-unter-tage-mitarbeiter-toedlich-verletzt-2981951_0.txt", "City": "Erzgebirgskreis", "Bundesland": "Sachson", "Text": "In Oberwiesenthal kommt es unter Tage zu einem schweren Unfall, bei dem ein Mitarbeiter schwer verletzt wird. Der Mann stirbt.\nEin Mitarbeiter einer Firma in Oberwiesenthal (Erzgebirgskreis) ist unter Tage von zwei Arbeitsmaschinen eingeklemmt und dabei tödlich verletzt worden. Der 53-Jährige starb nach dem Arbeitsunfall am Mittwochnachmittag im Ortsteil Hammerunterwiesenthal auf dem Weg ins Krankenhaus, wie die Polizei mitteilte. Die Kriminalpolizei und das Sächsische Oberbergamt ermitteln zur Unfallursache.\nCopyright 2025, dpa (www.dpa.de). Alle Rechte vorbehalten\nUnterstützt von:\nStellenangebote\nAlle anzeigen\nSnackzubereiter (m/w/d) auf 450 €-Basis für unsere Verkaufsstelle in Graupa\nGesundheits- und Krankenpfleger (m/w/d) Pirna gesucht\nRechtsanwaltsfachangestellte HERZLICH WILLKOMMEN\nWir halten Dich auf dem Laufenden!\nProjekt Saxony Today: Mehrsprachigkeit von regionalen Nachrichten für in Sachsen lebende Menschen ohne deutsche Muttersprache. Projekt wird gefördert durch die Sächsische Landesanstalt für privaten Rundfunk und neue Medien. Diese Maßnahme wird mitfinanziert durch Steuermittel auf Grundlage des vom Sächsischen Landtag beschlossenen Haushaltes.\n© 2009 - 2025 DieSachsen.de | Alle Rechte vorbehalten | Entwickelt mit publizer in Sachsen", "Date": null}, {"File": "news__landtag-b_1_mann-bei-arbeitsunfall-schwer-verletzt-391936_0.txt", "City": "Karlsruhe", "Bundesland": "Baden-Württemberg", "Text": "Sie sind hier:\nEin 66 Jahre alter Arbeiter ist in Graben-Neudorf (Landkreis Karlsruhe) schwer verletzt worden, als er einem auf ihn zurollenden Anhänger auswich. Laut Polizei verhinderte der Mann so noch schlimmere Verletzungen.\nGegen Mitternacht wollte der Mitarbeiter einen beladenen Anhänger an einem Lastwagen ankoppeln. Dabei lösten sich laut Polizei die Bremsen des Anhängers. Dieser fuhr dann auf den Lastwagen zu, auf dem der Mann arbeitete. Der Arbeiter sprang rechtzeitig ab, verletzte sich dabei aber schwer an Kopf und Armen. Der 66-Jährige wurde in eine Klinik gebracht. Die Polizei ermittelt zum genauen Unfallhergang.\n© dpa-infocom, dpa:240822-930-210020/1\n© Landtag von Baden-Württemberg", "Date": null}, {"File": "news__mdr_de_na_4_unfall-chemiepark-verletzte-lebensgefahr-zustand-besser100.html_0.txt", "City": "Bitterfeld-Wolfen", "Bundesland": "Saxony-Anhalt", "Text": "10. August 2024, 10:03 Uhr\nNach Reinigungsarbeiten in einem Chemiepark in Bitterfeld-Wolfen am Dienstag fühlten sich vier Mitarbeiter einer externen Firma unwohl und hatten Probleme beim Atmen. Sie wurden in Krankenhäuser gebracht. Zwei von ihnen schwebten danach in Lebensgefahr. Mittlerweile hat sich ihr Zustand verbessert.\nvon MDR SACHSEN-ANHALT\nNach dem Arbeitsunfall im Chemiepark in Bitterfeld-Wolfen hat sich der Gesundheitszustand der beiden schwerverletzten Arbeiter deutlich verbessert. Das sagte die Sprecherin der Polizeiinspektion Dessau-Roßlau, Doreen Wendland, MDR SACHSEN-ANHALT am Freitag. Einer der Männer konnte demnach bereits aus dem Krankenhaus entlassen werden.\nAm Dienstag hatten vier Mitarbeiter einer externen Firma nach dem Reinigen von großen Behältern im Chemiepark über Unwohlsein und Atemprobleme geklagt. Daraufhin wurden sie noch vor Ort von Rettungskräften behandelt und später mit Rettungswagen sowie Rettungshubschraubern in umliegende Krankenhäuser gebracht, hieß es weiter. Nach ersten Informationen könnten sie Staubpartikel des Metalls Wolfram eingeatmet haben.\nLaut Informationen der Polizei trugen die Mitarbeiter Schutzanzüge und Masken. Bei zwei Beschäftigten im Alter von 46 und 49 Jahren verschlechterte sich der Zustand danach, zeitweise schwebten sie in Lebensgefahr. Laut Wendland prüft derzeit das Fachkommissariat, wie es zu dem Arbeitsunfall kommen konnte. Die Ermittlungen seien noch nicht abgeschlossen. Das betroffene Unternehmen wollte sich zu dem Vorfall nicht äußern. Neben der Kriminalpolizei sei auch die Gewerbeaufsicht in die weiteren Ermittlungen eingebunden, hieß es. \ndpa, MDR (Fabienne von der Eltz)\nDieses Thema im Programm:\nMDR SACHSEN-ANHALT HEUTE | 06. August 2024 | 19:00 Uhr", "Date": "2024-08-10"}, {"File": "news__mdr_de_na_5_worbis-arbeitsunfall-laterne-100.html_0.txt", "City": "Eichsfeld", "Bundesland": "Thuringia", "Text": "16. Oktober 2024, 11:46 Uhr\nvon MDR THÜRINGEN\nIn Worbis im Eichsfeld ist ein Mann bei einem Arbeitsunfall am Mittwoch lebensbedrohlich verletzt worden. Wie Polizeisprecherin Vanessa Lundershausen sagte, war der 40-Jährige am Morgen aus dem Korb einer Hubarbeitsbühne aus noch ungeklärter Ursache mehrere Meter in die Tiefe gestürzt.\nEr war in der Elisabethstraße mit Arbeiten an einer Straßenlaterne beschäftigt. Mit dem Rettungshubschrauber wurde er ins Krankenhaus geflogen.\nWie genau es zu dem Unfall kommen konnte, muss noch ermittelt werden. Das Amt für Arbeitsschutz ist eingeschaltet.\nMDR (müh/bom/dst)\nDieses Thema im Programm:\nMDR THÜRINGEN - Das Radio | Regionalnachrichten | 16. Oktober 2024 | 11:30 Uhr", "Date": "2024-10-16"}, {"File": "news__msdmanual_3_verletzungen-durch-elektrizit%C3%A4t_0.txt", "City": "Mengen", "Bundesland": "Baden-Württemberg", "Text": "Wenn elektrischer Strom durch den Körper fließt, können die Funktion innerer Organe gestört werden und manchmal Gewebe verbrennen.\nOft ist das wichtigste Symptom eine Hautverbrennung, aber nicht alle Verletzungen sind sichtbar.\nIm Krankenhaus wird die Person auf Herzrhythmusstörungen, Frakturen, Verrenkungen, Verletzungen des Rückenmarks und andere Verletzungen hin untersucht.\nHerzrhythmusstörungen werden überwacht, Verbrennungen behandelt, und wenn die Verbrennung zu starken inneren Schäden geführt hat, werden intravenös Flüssigkeiten und andere Therapien verabreicht.\nElektrothermische Verletzungen können durch den Kontakt mit defekten elektrischen Geräten und Maschinen und unachtsamen Umgang mit Haushaltsgeräten und Strom führenden Kabeln entstehen. Ein Schlag durch das Berühren eines Elektrogeräts zu Hause oder durch ein kleines Gerät ist selten gefährlich, aber ein ungewollter Schlag durch eine Hochspannung verursacht in den USA etwa 300 Todesfälle pro Jahr.\nDurch den Körper fließender elektrischer Strom erzeugt Hitze, die Gewebe verbrennt und zerstört. Die Verbrennungen können sowohl das innere Gewebe als auch die Haut betreffen. Ein Elektroschock kann in den körpereigenen elektrischen Systemen einen Kurzschluss verursachen und dazu führen, dass die Nerven Impulse nicht mehr oder nur willkürlich übertragen. Anormale Impulsübertragungen können betreffen:\nDie Muskeln, wodurch sie sich gewaltsam zusammenziehen\nDas Herz hört auf zu schlagen (Herzstillstand)\nIm Gehirn kommt es zu Anfällen, Bewusstlosigkeit und anderen Störungen\nDie Schwere der Verletzung reicht von geringfügig bis tödlich und hängt von folgenden Faktoren ab:\nStärke des Stroms\nStromart\nWeg des Stroms durch den Körper\nDauer des Stromschlags\nElektrischer Stromwiderstand\nStromspannung wird in Volt und Ampere gemessen. Der normale Haushaltsstrom in den Vereinigten Staaten beträgt 110 bis 220 Volt. In vielen anderen Ländern liegt der allseits übliche Hausstrom bei 220 Volt. Eine Standardsteckdose in den USA hat 110 Volt, für größere Haushaltsgeräte wie Wäschetrockner oder Kühlschränke auch 220 Volt. Spannungen über 500 Volt gelten als Hochspannung. Hochspannung kann durch die Luft springen (Lichtbogen), über eine Entfernung von 2,5 cm bis mehreren Metern, je nach Volt. Deshalb kann sich jemand schon allein dadurch verletzen, dass er zu nah an eine Hochleitungsspannung gerät. Hochspannung verursacht schwerere Verletzungen als niedrige Spannung und es ist wahrscheinlicher, dass damit innere Schäden verursacht werden.\nElektrischer Strom wird als Gleichstrom oder Wechselstrom klassifiziert. Gleichstrom, wie ihn Batterien liefern, fließt immer nur in eine Richtung. Wechselstrom, zum Beispiel Strom aus dem Fernnetz der in die Steckdose im Haushalt fließt, wechselt seine Richtung 50 bis 60 Mal pro Sekunde.\nWechselstrom ist gefährlicher als Gleichstrom. Gleichstrom kann dagegen eine so starke Muskelkontraktion auslösen, dass das Stromopfer von der Stromquelle förmlich weggeschleudert wird. Wechselstrom verursacht eine ständige Muskelkontraktion, weshalb die Betroffenen oft die Stromquelle nicht loslassen können. Entsprechend können sie dem Strom länger ausgesetzt sein. Schon kleine Schläge mit Wechselstrom, kaum ausreichend, um als milder Schock empfunden zu werden, können dazu führen, dass die Hand nicht mehr loskommt. Etwas mehr Wechselstrom kann dazu führen, dass die Brustmuskeln sich zusammenziehen, wodurch das Atmen schwierig wird. Noch mehr Strom kann tödliche Herzrhythmusstörungen (Arrhythmien) verursachen.\nDer Weg, den der Strom durch den Körper nimmt, entscheidet, welche Gewebe geschädigt werden. Da Wechselstrom kontinuierlich die Richtung wechselt, sind die für gewöhnlich verwendeten Begriffe „Eintritt‟ und „Austritt‟ ungeeignet. Die Begriffe „Quelle‟ und „Erdung‟ sind präziser. Am häufigsten tritt der Strom über die Hand ein, gefolgt vom Kopf. Die häufigste Austrittsstelle ist ein Fuß. Wenn Strom von einem Arm zum anderen fließt oder zwischen einem Arm und einem Fuß, kann er durch das Herz fließen und ist viel gefährlicher als ein Stromfluss zwischen Bein und Erde. Strom, der durch den Kopf fließt, kann das Gehirn schädigen.\nIm Allgemeinen gilt die Regel, dass je länger jemand dem Strom ausgesetzt ist, desto schlimmer die Verletzung wird.\nAls Widerstand wird die Fähigkeit des Körpers bezeichnet, den Stromfluss aufzuhalten und zu bremsen. Hauptsächlich konzentriert sich der Widerstand des Körpers auf die Haut. Je dicker die Haut ist, desto größer ist der Widerstand. Eine dicke Handfläche oder Fußsohle mit Schwielen zum Beispiel widersteht elektrischem Strom sehr viel besser als ein Bereich mit dünner Haut, wie zum Beispiel der Innenarm. Der Hautwiderstand geht zurück, wenn sie geschädigt (zum Beispiel punktiert oder geschürft) oder nass ist. Bei einem hohen Hautwiderstand tritt hauptsächlich ein lokaler Schaden mit nur Verbrennungen auf der Haut auf. Bei einem niedrigen Hautwiderstand werden mehr innere Organe geschädigt. Die Schäden sind vor allem innere, wenn jemand in nassem Zustand mit elektrischem Strom in Kontakt kommt, zum Beispiel, wenn ein laufender Haartrockner in die Badewanne fällt oder jemand in eine Pfütze tritt, in der sich ein heruntergefallenes Stromkabel befindet.\nDas Hauptsymptom einer Verletzung durch Stromschlag ist oft eine Hautverbrennung, wobei aber nicht alle Verletzungen durch Strom externe Schäden verursachen. Hochspannungsunfälle können massive innere Verbrennungen hervorrufen. Wenn die Muskeln erheblich geschädigt sind, kann die Extremität so stark anschwellen, dass die Arterien zusammengepresst werden (Kompartmentsyndrom), wodurch die Blutzufuhr zur Gliedmaße abgeschnitten wird. Wenn der Strom in der Nähe der Augen fließt, kann dies einen grauen Star verursachen. Er kann innerhalb von Tagen nach der Verletzung oder Jahre später auftreten. Wenn viel Muskelmasse geschädigt wurde (was Rhabdomyolyse genannt wird), wird im Blut eine chemische Substanz, Myoglobin, freigesetzt. Myoglobin kann die Nieren schädigen.\nKleinkinder, die elektrische Kabel in den Mund nehmen, können sich Mund und Lippen verbrennen. Diese Verbrennungen können nicht nur kosmetisch entstellen, sondern auch Wachstumsstörungen der Zähne, Kiefer und des Gesichts hervorrufen. Eine weitere Gefahr ist eine starke Blutung aus einer Lippenarterie, wenn der Brandschorf, meist 5 bis 10 Tage nach der Verletzung, abfällt.\nEin leichter Stromschlag kann Muskelschmerzen hervorrufen und leichte Muskelkontraktionen auslösen und den Betroffenen so sehr erschrecken, dass er stürzt. Ein starker Stromschlag kann Herzrhythmusstörungen verursachen, die entweder folgenlos oder sogar sofort tödlich sein können. Ein starker elektrischer Schlag kann so starke Muskelkontraktionen auslösen, dass das Opfer zu Boden geschleudert wird und Verrenkungen, Knochenbrüche und andere stumpfe Verletzungen erleidet.\nInfolge einer Verletzung der Nerven und des Hirns können Krampfanfälle, Blutungen im Gehirn (Hämorrhagie), schlechtes Kurzzeitgedächtnis, Persönlichkeitsstörungen, Reizbarkeit und Schlafstörungen auftreten. Nerven- und Rückenmarksschäden oder eine Rückenmarksverletzung können Schwäche, Lähmung, Taubheits- und Kribbelgefühl, chronische Schmerzen und Erektionsstörungen (Impotenz) hervorrufen.\nUntersuchung durch den Arzt\nDie Ärzte untersuchen die Betroffenen auf Verbrennungen, Frakturen, Luxationen und Verletzungen des Rückenmarks und anderer Organe.\nDie meisten Menschen, die keine Symptome aufweisen, keine bekannten Herzkrankheiten haben, nur kurze Zeit schwachem Strom ausgesetzt waren und nicht schwanger sind, müssen nicht untersucht oder überwacht werden. Ein Elektrokardiogramm (EKG) wird erstellt, um den Herzschlag mancher Patienten zu überwachen. Bei manchen Patienten sind eventuell Blut- und Urinuntersuchungen notwendig. Sind die Betroffenen bewusstlos, ist eventuell eine bildgebende Untersuchung wie eine Computertomographie (CT) oder eine Magnetresonanztomographie (MRT) des Gehirns notwendig.\nInformationen über den Umgang mit Elektrizität sind wichtige Voraussetzungen, um Stromunfälle zu vermeiden. Verletzungen durch Strom zu Hause und in der Arbeit können dadurch vermieden werden, dass sichergestellt wird, dass alle elektrischen Geräte ordnungsgemäß konstruiert, angeschlossen und gewartet werden. Die Stromkabel sollten von ausgebildeten Fachleuten installiert und betrieben werden. Sicherheitssteckdosen reduzieren das Risiko bei Familien mit Säuglingen und Kleinkindern.\nAlle elektrischen Geräte, die mit dem Körper in Kontakt kommen können, müssen ordnungsgemäß geerdet werden. Am sichersten sind dreipolige Anschlussbuchsen. Den untersten Stift (Erdung) eines dreipoligen Kabels lahm zu legen, so dass es auch in ältere Zweifachstecker passt, ist gefährlich und erhöht die Gefahr eines Stromunfalls. Ein Schutzschalter, der bei einem Stromleck von 5 mA den Stromkreis unterbricht, ist in Nassräumen wie Küche, Badezimmer und im Freien sinnvoll.\nUm Verletzungen durch überspringenden Strom (Lichtbogenverletzung) zu vermeiden, sollten Masten und Leitern nicht neben Hochspannungsleitungen stehen.\nHerz-Lungen-Wiederbelebung (HLW)\nBehandlung von Verbrennungen\nZunächst muss der Kontakt zwischen Person und Stromquelle so schnell wie möglich unterbrochen werden. Am sichersten lässt sich dies erreichen, indem der Strom mithilfe eines Schalters, durch Herausdrehen der Sicherung oder Herausziehen des Steckers aus der Steckdose abgeschaltet wird. Die Person darf erst berührt werden, wenn der Strom abgeschaltet wurde.\nAllerdings sind Hoch- und Niederspannungsleitungen, besonders im Freien, schwer zu unterscheiden. Der Strom von Hochspannungsleitungen kann nur vom nächstgelegenen Kraftwerk abgeschaltet werden. Manche wohlmeinenden Retter haben sich bei dem Versuch, den Verletzten zu bergen, schon selbst Stromverletzungen zugezogen.\nSobald man die Person gefahrlos berühren kann, sollten Atmung und Puls kontrolliert werden, um zu sehen, ob sie noch atmet und einen Puls hat. Wenn die Person nicht atmet und keinen Puls hat, sollte sofort mit einer Herz-Lungen-Wiederbelegungsmaßnahme (HWL) begonnen werden. Für jeden, der mehr als eine kleine Verletzung hat, sollte der Notdienst angerufen werden. Da das Ausmaß einer elektrischen Verbrennung falsch eingeschätzt werden kann, ist im Zweifelsfall sofort ärztlicher Rat zu suchen.\nPatienten mit einer Rhabdomyolyse erhalten in der Regel intravenös große Mengen von Flüssigkeit zugeführt.\nAuch eine Tetanusimpfung kann erforderlich sein.\nWenn die Verletzung Schmerzen verursacht, werden Analgetika verabreicht.\nVerbrennungen der Haut werden mit Brandsalbe und sterilen Verbänden behandelt. Betroffene mit nur kleinen Hautverbrennungen können für gewöhnlich zu Hause behandelt werden. Falls die Verletzung schwerer ist, wird der Betroffene ins Krankenhaus eingewiesen, im Idealfall in eine Fachklinik für Verbrennungen. Die Person wird für 6 bis 12 Stunden im Krankenhaus behalten, wenn einer der folgenden Fälle vorliegt:\nDer Herzschlag oder der Elektrokardiogramm (EKG)-Befund ist auffällig\nDer/die Betroffene zeigt Symptome eines Herzproblems (zum Beispiel Schmerzen in der Brust oder mitunter Kurzatmigkeit)\nDer Betroffene hat andere schwere Verletzungen\nDie Betroffene ist schwanger (in vielen, aber nicht notwendigerweise allen Fällen)\nDer Betroffene hatte Herzprobleme (in vielen, aber nicht notwendigerweise allen Fällen)\nKleine Kinder, die auf elektrische Kabel gebissen oder daran gelutscht haben, sollten einem Kieferorthopäden, einem Mundchirurgen oder einem Chirurgen, der in der Behandlung dieser Verletzungen Erfahrung hat, vorgestellt werden.\nIm Folgenden handelt es sich um einige englischsprachige Hilfsmittel, die nützlich sein könnten. Bitte beachten Sie, dass das MANUAL nicht für den Inhalt dieser Quellen verantwortlich ist.\nCenters for Disease Control and Prevention, National Institute for Occupational Safety and Health (NIOSH): Elektrische Sicherheit: Diese wichtige Sammlung von Tipps zur Sicherheit am Arbeitsplatz liefert Informationen über die elektrischen Gefahrenquellen, denen Arbeiter ausgesetzt sind, sowie darüber, wie die Risiken abgemildert und die Auswirkungen behandelt werden können.\nElectrical Safety Foundational International (ESFI): Informationen darüber, wie die elektrische Sicherheit zu Hause und am Arbeitsplatz gewährleistet werden kann, einschließlich Informationen darüber, wie Warnsignale für elektrische Gefahren erkannt werden können, sowie Fortschritte in der Sicherheitstechnik\nCopyright© 2025Merck & Co., Inc., Rahway, NJ, USA und seine verbundenen Unternehmen. Alle Rechte vorbehalten.", "Date": null}, {"File": "news__polizei_b_2_index.html_0.txt", "City": "Ingolstadt", "Bundesland": "Bayern", "Text": "INGOLSTADT.Bei einem Unfall auf einer Großbaustelle an der Ingolstädter Stinnesstraße kam am gestrigen Nachmittag ein Arbeiter ums Leben. Die Kriminalpolizei hat die Ermittlungen übernommen.\nBei der Verlastung von Baumaterial lösten sich Teile der Ladung eines Krans und stürzten aus einer Höhe von etwa 20 Metern auf den Boden herab. Hierbei wurde ein unter dem Schwenkbereich stehender Arbeiter getroffen und schwer verletzt. Gegen 16:35 Uhr waren daraufhin die Rettungskräfte alarmiert worden, die den 55-jährigen Mann in ein Krankenhaus einlieferten. Dort verstarb der in Ingolstadt wohnhafte rumänische Staatsbürger am frühen Abend.\nSpezialisten der Kriminalpolizei Ingolstadt übernahmen noch am gestrigen Abend die Untersuchungen zum genaueren Unfallhergang. Auch die zuständige Berufsgenossenschaft wurde in die Ermittlungen eingebunden.", "Date": null}, {"File": "news__pressepor_2_Arbeitsunfall_0.txt", "City": "Reutlingen", "Bundesland": "Baden-Württemberg", "Text": "Feuerwehr Hannover\nHannover (ots) - Am heutigen Donnerstagmorgen ereignete sich auf einem Betriebsgelände im hannoverschen Stadtteil Brink-Hafen ein schwerer Arbeitsunfall, bei dem ein 56jähriger Mann in einem Bagger eingeklemmt wurde. Er konnte aus seiner Zwangslage schnell befreit werden, erlitt aber schwerste Verletzungen. Der Unfall ereignete sich auf einem Betriebsgelände in der der Straße Am Brinker Hafen an einem Greifbagger mit ...\nPolizeiinspektion Hildesheim\nPolizeipräsidium Aalen\nAalen (ots) - Aalen: Bei Arbeitsunfall schwer verletzt Am Dienstag gegen 10:25 Uhr befand sich ein 42-jähriger Mann mit seinem Autotransporter in der Robert-Bosch-Straße und war mit dem Abladen von Fahrzeugen beschäftigt. Aus unbekannter Ursache fiel der Mann aus etwa 3 m Höhe von dem Transporter auf die Fahrbahn und erlitt dabei schwere Verletzungen. Er musste in ein Krankenhaus eingeliefert werden. Abtsgmünd: ...\nPolizeipräsidium Freiburg\nFreiburg (ots) - Ihringen - Am Montag 16.12.2024 kam es gegen 10:40 Uhr im Waidweg zu einem schweren Arbeitsunfall. Ein 47-Jähriger war mit einer Wipp-Kreissäge damit beschäftigt Brennholz zu sägen als er nach derzeitigem Stand der Ermittlungen ohne Fremdeinwirkung mit der linken Hand in das Sägeblatt geriet. Der schwer verletzte Mann wurde mit einem Rettungshubschrauber in eine Klinik geflogen. Das Polizeirevier ...\nPolizeipräsidium Reutlingen\nReutlingen (ots) - Arbeitsunfall in Sickenhausen Schwere Verletzungen hat ein 55-Jähriger bei einem Arbeitsunfall am Montagmittag auf einer Baustelle in der Friedrichstraße erlitten. Gegen 13.30 Uhr war der Mann in einer ausgehobenen Grube tätig, in deren Bereich zeitgleich auch Baggerarbeiten stattfanden. Der 55-Jährige wurde in der Folge von sich lösender Erde und Schutt teilweise überschüttet. Kollegen eilten ...\nPolizei Hamburg\nHamburg (ots) - Unfallzeit: 16.12.2024, 13:10 Uhr Unfallort: Hamburg-Horn, Manshardtstraße Gestern Mittag ist es auf einer Baustelle im Hamburger Stadtteil Horn zu einem Arbeitsunfall gekommen, bei dem ein 38-jähriger Arbeiter seinen Verletzungen erlag. Nach den bisherigen Erkenntnissen hielt sich der 38-Jährige im Rahmen seiner Tätigkeit an einem fahrbaren Bohrgerät auf und geriet aus ungeklärten Gründen in den ...", "Date": "2024-12-16"}, {"File": "news__radio7_de_3_mann-stuerzt-von-geruest-und-stirbt_0.txt", "City": "Stuttgart", "Bundesland": "Baden-Württemberg", "Text": "vor 3 Monaten\nEin Sturz von einem Gerüst in Stuttgart endet für einen Arbeiter tödlich. Die Kriminalpolizei ermittelt nun zur Ursache.\nEin Arbeiter ist bei Abrissarbeiten an einem Mehrfamilienhaus in Stuttgart ums Leben gekommen. Der 46-Jährige sei am Montag über das Geländer eines Gerüstes gestürzt, teilte die Polizei mit. Wie viele Meter der Mann abstürzte, konnte ein Sprecher nicht sagen. Demnach brachten Rettungskräfte den Mann sofort in ein Krankenhaus, wo er seinen schweren Verletzungen erlag. Die Kriminalpolizei ermittelt nun zur Ursache des Unfalls.", "Date": null}, {"File": "news__rbb24_de__2_brandenburg-oberhavel-mann-absturz-arbeit-tot.html_0.txt", "City": "Oberhavel", "Bundesland": "Brandenburg", "Text": "Ein 53 Jahre alter Mann ist bei der Arbeit in Hennigsdorf (Oberhavel) von einem Stahlgerüst auf dem Geleände eines Schienenfahrzeughersteller abgestürzt und ums Leben gekommen. Er fiel am Freitagnachmittag aus einer großen Höhe und überlebte den Sturz nicht, wie das Polizeipräsidium Brandenburg mitteilte. Wie genau es dazu kam, ermitteln die Beamten nun zusammen mit dem Amt für Arbeitsschutz, wie es hieß. Zuvor hatte die \"Märkische Allgemeine Zeitung\" berichtet.\nLaut Zeitung hat die Polizei hat ein Todesermittlungsverfahren wegen des Verdachts auf fahrlässige Tötung eingeleitet.\nSendung:\n© Rundfunk Berlin-Brandenburg\nImpressum | Datenschutz", "Date": null}, {"File": "news__schwaebis_1_arbeiter-mit-brennendem-oel-uebergossen-2977893_0.txt", "City": "Göppingen", "Bundesland": "Baden-Württemberg", "Text": "Unfälle\nEislingen / Lesedauer: 1 min\nEin Arbeiter ist in einem Chemieunternehmen in Eislingen (Kreis Göppingen) von Öl übergossen worden, das sich anschließend entzündete. Der 64-Jährige wurde schwer verletzt per Rettungshubschrauber in eine Spezialklinik gebracht, wie ein Polizeisprecher sagte.\nDer Mann hatte Wartungsarbeiten an einem Reaktor durchgeführt, indem mittels Filtern Altöl aufbereitet wurde. In dem bis zu sieben Meter hohen Behälter sei es dann aufgrund zu hohen Drucks zu einer Verpuffung gekommen. Dadurch trat das Öl aus und übergoss den Mann.\nEr konnte sich selbstständig unter eine Notfalldusche retten und das brennende Öl löschen. Die Abteilung für Gewerbe und Umwelt der Polizei hat Ermittlungen zum genauen Hergang aufgenommen. Noch sei unklar, ob es sich bei dem Unfall am Donnerstag um einen Bedienungsfehler oder einen technischen Defekt handelte.", "Date": null}, {"File": "news__schwaebis_1_mann-schwebt-nach-arbeitsunfall-in-lebensgefahr-sauerstoff-3242516_0.txt", "City": "Ravensburg", "Bundesland": "Baden-Württemberg", "Text": "Spezialklinik\nHorgenzell / Lesedauer: 1 min\nAm Dienstagmorgen, 14. Januar, hat ein 37-Jähriger in Horgenzell-Kappel einen Arbeitsunfall gehabt. Er führte nach ersten Erkenntnissen der Polizei Reparaturarbeiten an einer Holzvergaseranlage durch. Dabei ist vermutlich Kohlenmonoxid ausgetreten.\nEmpfohlene Artikel\nJürgen Schulz erhält die Ehrennadel des Landes\nq\nHorgenzell\n14-Jährige bei Unfall auf Feld schwer verletzt\nq\nHorgenzell\nPolizei sucht Audi-A4-Fahrer\nq\nKreis Ravensburg\nDas chemische Gemisch bildet sich, wenn bei Verbrennungsprozessen zu wenig Sauerstoff zur Verfügung steht. Im schlimmsten Fall können Menschen daran ersticken.\nDer Mann verlor das Bewusstsein und wurde erst nach rund 30 Minuten gefunden. Die Feuerwehr konnte zu diesem Zeitpunkt kein Gas mehr nachweisen.\nRettungsdienst und Erstversorgung kümmerten sich um den 37-Jährigen. Da er in Lebensgefahr schwebt, wurde er mit einem Rettungshubschrauber in eine Spezialklinik geflogen, so die Polizei.", "Date": "2025-01-14"}, {"File": "news__schwaebis_3_hand-in-der-kreissaege-mann-bei-arbeitsunfall-schwer-verletzt-3174816_0.txt", "City": "Breisach", "Bundesland": "Baden-Württemberg", "Text": "Polizei\nIhringen / Lesedauer: 1 min\nAm Montag kam es gegen 10:40 Uhr in Ihringen zu einem schweren Arbeitsunfall.\nEmpfohlene Artikel\nFernsehstar Matthias Koeberlin: Scheidung nach 17 Jahren\nq\nKöln\nEin Mann kämpft gegen die AfD\nq\nStuttgart\nRechtsextremist ändert Geschlechtseintrag - und könnte ins Frauengefängnis kommen\nq\nStuttgart\nEin 47-Jähriger war mit einer Wipp-Kreissäge damit beschäftigt Brennholz zu sägen als er nach derzeitigem Stand der Ermittlungen ohne Fremdeinwirkung mit der linken Hand in das Sägeblatt geriet.\nDer schwer verletzte Mann wurde mit einem Rettungshubschrauber in eine Klinik geflogen. Das Polizeirevier Breisach hat die Ermittlungen zum Hergang des Arbeitsunfalles aufgenommen.", "Date": null}, {"File": "news__stuttgart_2_inhalt.stuttgart-bad-cannstatt-46-jaehriger-stirbt-nach-sturz-von-geruest-auf-baustelle.fcd5caf1-2b67-47ac-a1ea-3823e36849f0.html_0.txt", "City": "Stuttgart", "Bundesland": "Baden-Württemberg", "Text": "Ein 46-Jähriger stürzt am Montag bei Bauarbeiten von einem Gerüst und verletzt sich schwer. In einem Krankenhaus ist er nun seinen schweren Verletzungen erlegen.\nNach einem Unfall bei Bauarbeiten in Stuttgart ist ein 46-Jähriger seinen schweren Sturzverletzungen erlegen. Der am Montag auf einer Baustelle an der Oberen Waiblinger Straße im Stadtteil Bad Cannstatt verunglückte Mann sei im Krankenhaus gestorben, teilte die Polizei in der baden-württembergischen Landeshauptstadt am Mittwoch mit.\nDer Arbeiter war den Beamten zufolge gegen 12.55 Uhr bei Arbeiten an einem Mehrfamilienhaus von einem Gerüst gestürzt und mit schweren Verletzungen in ein Krankenhaus gebracht worden. Die Unglücksursache war noch unklar, Ermittlungen liefen.\nStrom­prei­se blei­ben auf ho­hem Ni­veau! So­lar­an­la­ge in­stal­lie­ren & un­ab­hän­gi­ger vom Strom­an­bie­ter wer­den", "Date": null}, {"File": "news__sueddeuts_1_arbeitsunfall-mann-stuerzt-von-geruest-und-stirbt-dpa.urn-newsml-dpa-com-20090101-241016-930-262086_2024-10-17.txt", "City": "Stuttgart", "Bundesland": "Baden-Württemberg", "Text": "17. Oktober 2024, 13:56 Uhr\nEin Sturz von einem Gerüst in Stuttgart endet für einen Arbeiter tödlich. Die Kriminalpolizei ermittelt nun zur Ursache.\nDirekt aus dem dpa-Newskanal: Dieser Text wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen und von der SZ-Redaktion nicht bearbeitet.\nStuttgart (dpa/lsw) - Ein Arbeiter ist bei Abrissarbeiten an einem Mehrfamilienhaus in Stuttgart ums Leben gekommen. Der 46-Jährige sei am Montag über das Geländer eines Gerüstes gestürzt, teilte die Polizei mit. Wie viele Meter der Mann abstürzte, konnte ein Sprecher nicht sagen. Demnach brachten Rettungskräfte den Mann sofort in ein Krankenhaus, wo er seinen schweren Verletzungen erlag. Die Kriminalpolizei ermittelt nun zur Ursache des Unfalls.\n© dpa-infocom, dpa:241016-930-262086/2\nSäbelzähne waren einst ein Erfolgsmodell der Evolution. Was ist passiert?\nLesen Sie mehr zum Thema\nIn anspruchsvollen Berufsfeldern im Stellenmarkt der SZ.\nSie möchten die digitalen Produkte der SZ mit uns weiterentwickeln? Bewerben Sie sich jetzt!Jobs bei der SZ Digitale Medien\nGUTSCHEINE\n:", "Date": "2024-10-17"}, {"File": "news__sueddeuts_2_arbeitsunfall-mann-stuerzt-von-geruest-und-stirbt-dpa.urn-newsml-dpa-com-20090101-241016-930-262086_2024-10-17.txt", "City": "Ebersberg", "Bundesland": "Bayern", "Text": "17. Oktober 2024, 13:56 Uhr\nEin Sturz von einem Gerüst in Stuttgart endet für einen Arbeiter tödlich. Die Kriminalpolizei ermittelt nun zur Ursache.\nDirekt aus dem dpa-Newskanal: Dieser Text wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen und von der SZ-Redaktion nicht bearbeitet.\nStuttgart (dpa/lsw) - Ein Arbeiter ist bei Abrissarbeiten an einem Mehrfamilienhaus in Stuttgart ums Leben gekommen. Der 46-Jährige sei am Montag über das Geländer eines Gerüstes gestürzt, teilte die Polizei mit. Wie viele Meter der Mann abstürzte, konnte ein Sprecher nicht sagen. Demnach brachten Rettungskräfte den Mann sofort in ein Krankenhaus, wo er seinen schweren Verletzungen erlag. Die Kriminalpolizei ermittelt nun zur Ursache des Unfalls.\n© dpa-infocom, dpa:241016-930-262086/2\nEin 47-jähriger Mann aus dem Landkreis Ebersberg soll versucht haben, seine Ehefrau mit dem fast vollen Gefäß zu bewerfen. Der Grund: Sie hat zu laut Musik gehört.\nLesen Sie mehr zum Thema\nIn anspruchsvollen Berufsfeldern im Stellenmarkt der SZ.\nSie möchten die digitalen Produkte der SZ mit uns weiterentwickeln? Bewerben Sie sich jetzt!Jobs bei der SZ Digitale Medien\nGUTSCHEINE\n:", "Date": "2024-10-17"}, {"File": "news__sueddeuts_2_betriebsunfall-arbeiter-geraet-mit-hand-in-maschine-schwer-verletzt-dpa.urn-newsml-dpa-com-20090101-241203-930-306369_2024-12-03.txt", "City": "Ebersberg", "Bundesland": "Bayern", "Text": "3. Dezember 2024, 8:48 Uhr\nEin Arbeiter gerät in einem oberbayerischen Betrieb mit der Hand in eine Maschine. Zwei seiner Finger werden zum Teil abgetrennt.\nDirekt aus dem dpa-Newskanal: Dieser Text wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen und von der SZ-Redaktion nicht bearbeitet.\nBurgheim (dpa/lby) - Ein Arbeiter hat sich bei einem Arbeitsunfall im Landkreis Neuburg-Schrobenhausen zwei Finger teilweise abgetrennt. Wie die Polizei mitteilte, arbeitete der Mann am Montagmorgen an einer Maschine in einem Betrieb in Burgheim. Dabei sei er mit der rechten Hand in eine Förderschnecke geraten und habe die letzten Glieder von zwei Fingern verloren. Der Rettungsdienst brachte den 48-Jährigen ins Krankenhaus.\n© dpa-infocom, dpa:241203-930-306369/1\nEin 47-jähriger Mann aus dem Landkreis Ebersberg soll versucht haben, seine Ehefrau mit dem fast vollen Gefäß zu bewerfen. Der Grund: Sie hat zu laut Musik gehört.\nLesen Sie mehr zum Thema\nIn anspruchsvollen Berufsfeldern im Stellenmarkt der SZ.\nSie möchten die digitalen Produkte der SZ mit uns weiterentwickeln? Bewerben Sie sich jetzt!Jobs bei der SZ Digitale Medien\nGUTSCHEINE\n:", "Date": "2024-12-03"}, {"File": "news__sueddeuts_5_schwer-verletzt-arbeiter-mit-brennendem-oel-uebergossen-dpa.urn-newsml-dpa-com-20090101-241011-930-257760_2024-10-11.txt", "City": "Göppingen", "Bundesland": "Baden-Württemberg", "Text": "11. Oktober 2024, 11:33 Uhr\nIn einem Reaktor eines Chemieunternehmens ist der Druck zu hoch. Es kommt zu einer Verpuffung. Öl tritt aus und übergießt einen Arbeiter.\nDirekt aus dem dpa-Newskanal: Dieser Text wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen und von der SZ-Redaktion nicht bearbeitet.\nEislingen (dpa/lsw) - Ein Arbeiter ist in einem Chemieunternehmen in Eislingen (Kreis Göppingen) von Öl übergossen worden, das sich anschließend entzündete. Der 64-Jährige wurde schwer verletzt per Rettungshubschrauber in eine Spezialklinik gebracht, wie ein Polizeisprecher sagte.\nDer Mann hatte Wartungsarbeiten an einem Reaktor durchgeführt, indem mittels Filtern Altöl aufbereitet wurde. In dem bis zu sieben Meter hohen Behälter sei es dann aufgrund zu hohen Drucks zu einer Verpuffung gekommen. Dadurch trat das Öl aus und übergoss den Mann.\nEr konnte sich selbstständig unter eine Notfalldusche retten und das brennende Öl löschen. Die Abteilung für Gewerbe und Umwelt der Polizei hat Ermittlungen zum genauen Hergang aufgenommen. Noch sei unklar, ob es sich bei dem Unfall am Donnerstag um einen Bedienungsfehler oder einen technischen Defekt handelte.\n© dpa-infocom, dpa:241011-930-257760/1\nLesen Sie mehr zum Thema\nIn anspruchsvollen Berufsfeldern im Stellenmarkt der SZ.\nSie möchten die digitalen Produkte der SZ mit uns weiterentwickeln? Bewerben Sie sich jetzt!Jobs bei der SZ Digitale Medien\nGUTSCHEINE\n:", "Date": "2024-10-11"}, {"File": "news__swr_de_sw_4_security-greift-gaeste-in-rottweil-an-100.html_0.txt", "City": "Konstanz", "Bundesland": "Baden-Württemberg", "Text": "19.1.2025, 13:07 Uhr\nAusschreitungen nach Feier\nAm frühen Sonntagmorgen haben Sicherheitskräfte die Gäste einer Feier im Landkreis Rottweil angegriffen. Vier Männer wurden verletzt, die Tatverdächtigen sind geflohen.\nIn den frühen Morgenstunden haben Mitarbeiter einer Rottweiler Security-Firma die Gäste einer Feier in Hardt (Landkreis Rottweil) angegriffen. Die Festivität fand in einer Halle in der Ostlandstraße statt. Nach Ende der Veranstaltung gegen kurz vor 3 Uhr ist es zu Ausschreitungen gekommen, wie das Polizeipräsidium Konstanz mitteilt.\nSWR-Reporter Thomas Fritzmann fasst die Informationen zusammen:\nDemnach hatten die Mitarbeiter des Sicherheitsdienstes vier Gäste aufgefordert die Halle zu verlassen. Diese wollten kurz ihre Getränke austrinken und dann gehen. Daraufhin waren sechs Security-Mitarbeiter plötzlich handgreiflich geworden und schlugen den Männern mit Fäusten ins Gesicht. Als die Polizei eintraf, hatten alle Sicherheitskräfte die Halle bereits verlassen. Die Gäste mussten ärztlich versorgt werden.\nDie Polizei hat Ermittlungen gegen das Sicherheitsunternehmen und die sechs tatverdächtigen Mitarbeiter eingeleitet. Zeugen sollen sich unter der Telefonnummer 07422/27010 an die Polizei in Schramberg wenden.\nIn einer früheren Version haben wir fälschlicherweise berichtet, dass der Vorfall in Schramberg passiert ist. Das ist falsch, die Feier fand in Hardt statt. Wir haben das berichtigt.", "Date": null}, {"File": "news__swr_de_sw_5_mann-stirbt-bei-polizeieinsatz-in-mannheim-100.html_0.txt", "City": "Main-Tauber-Kreis", "Bundesland": "Baden-Württemberg", "Text": "29.4.2024, 15:01 Uhr\nKeine Anzeichen für Fremdeinwirkung\nBei einem Polizeieinsatz in Mannheim ist ein mutmaßlicher Einbrecher von einem Gerüst gestürzt und gestorben. Ein Gutachten soll nun klären, ob er Drogen oder Alkohol im Blut hatte.\nNach dem Tod eines mutmaßlichen Einbrechers am Samstag im Mannheimer Stadtteil Rheinau soll ein toxikologisches Gutachten erstellt werden. Der 41-jährige Mann soll über ein Baugerüst in ein fünfstöckiges Haus eingebrochen haben. Er stürzte vom Gerüst und starb noch vor Ort. Das Gutachten soll nun klären, ob der Mann Drogen, Medikamente oder Alkohol im Blut hatte. Dann würde keine Obduktion angeordnet, so die zuständige Staatsanwältin.\nZahlreiche Zeugen hatten ausgesagt, dass der Mann aus rund zwölf Metern gestürzt oder gesprungen war. Daher sei die Todesursache klar, so die Staatsanwaltschaft weiter. Anzeichen auf Fremdeinwirkung gebe es keine.\nBewohner des Hauses hatten am frühen Samstagmorgen verdächtige Geräusche gehört und die Polizei gerufen. Als die Beamten vor Ort eintrafen, war der Mann ganz oben auf dem Gerüst - in einer Höhe von etwa zwölf Metern. Er lag dort auf dem Boden und versuchte, sich zu verstecken. Die Polizisten wollten den Mann an seinen Armen und dem Oberkörper durch ein Fenster ins Haus ziehen, sie scheiterten aber. Er riss sich los und schlug um sich. Dann setzte sich der 41-Jährige an den Rand des Gerüsts. Von dort stürzte er in die Tiefe. Zunächst war nicht klar, ob er sprang, um nicht festgenommen zu werden oder versehentlich abrutschte, teilte die Polizei mit.\nLaut Polizei und LKA war der Mann polizeibekannt und in der Vergangenheit bereits mehrfach durch Diebstahl, Gewalt- und Drogendelikte aufgefallen. Er wohnte in Mannheim, stammte aber aus Tauberbischofsheim (Main-Tauber-Kreis). Die Polizei fand vor Ort mutmaßliches Diebesgut. Die Ermittlungen hat das Landeskriminalamt übernommen.\nmorgen 6:00 Uhr SWR4 BW am Morgen SWR4 Baden-Württemberg", "Date": null}, {"File": "news__tag24_de__4_von-brennendem-oel-uebergossen-arbeiter-wird-reaktor-beinahe-zum-verhaengnis-3325220#google_vignette_0.txt", "City": "Göppingen", "Bundesland": "Baden-Württemberg", "Text": "11.10.2024 11:44\nVon Simon Schwenk\nEislingen - Ein Arbeiter ist in einem Chemieunternehmen in Eislingen (Kreis Göppingen) von Öl übergossen worden, welches sich anschließend entzündete.\nDas 64-jährige Unfallopfer war am gestrigen Donnerstagmorgen gegen 8 Uhr bei einer Firma in der Schloßstraße mit Wartungsarbeiten beschäftigt.\nDabei war es laut Polizeiangaben zu hohem Druck in einem Reaktor gekommen, was eine Verpuffung zur Folge hatte.\nIm Zuge dessen sei eine größere Menge Öl ausgetreten, welches den Arbeiter offenbar nahezu komplett übergoss.\nAnschließend entzündete sich das Öl. Der 64-Jährige schaffte es noch, sich mit einer Notfalldusche zu löschen.\nEin Rettungshubschrauber transportierte den schwer verletzten 64-Jährigen in eine Klinik. Die Abteilung für Gewerbe und Umwelt des Polizeipräsidiums Ulm ermittelt zu den Umständen.\nTitelfoto: Daniel Karmann/dpa\nMehr zum Thema Unfall:", "Date": "2024-10-11"}, {"File": "news__tagesscha_1_rbb-hennigsdorf-bei-der-arbeit-gestorben-mann-stuerzt-ab-100.html_0.txt", "City": "Oberhavel", "Bundesland": "Brandenburg", "Text": "Stand: 18.01.2025 16:48 Uhr\nEin 53 Jahre alter Mann ist bei der Arbeit in Hennigsdorf (Oberhavel) von einem Stahlgerüst auf dem Geleände eines Schienenfahrzeughersteller abgestürzt und ums Leben gekommen. Er fiel am Freitagnachmittag aus einer großen Höhe und überlebte den Sturz nicht, wie das Polizeipräsidium Brandenburg mitteilte. Wie genau es dazu kam, ermitteln die Beamten nun zusammen mit dem Amt für Arbeitsschutz, wie es hieß. Zuvor hatte die \"Märkische Allgemeine Zeitung\" berichtet.\n \nLaut Zeitung hat die Polizei hat ein Todesermittlungsverfahren wegen des Verdachts auf fahrlässige Tötung eingeleitet.\nSendung:", "Date": "2025-01-18"}, {"File": "news__welt_de_r_2_Saeure-verletzt-Arbeiter-130-Feuerwehrleute-im-Einsatz.html_0.txt", "City": "Aichach-Friedberg", "Bundesland": "Bayern", "Text": "Durch auslaufende säurehaltige Flüssigkeit ist ein Mitarbeiter einer Speditionsfirma in Dasing (Kreis Aichach-Friedberg) leicht verletzt worden. Nur 100 Milliliter der Flüssigkeit reichten, um bei dem Mann, der 20 Meter entfernt stand, eine Augenreizung auszulösen, wie die Polizei am Freitag mitteilte. Mit einem Rettungswagen wurde der Verletzte in ein Krankenhaus gebracht.\nEtwa 130 Feuerwehrleute waren am frühen Freitagmorgen im Einsatz. Sie beseitigten die Flüssigkeit mit einem Chemikalienbinder. Bei einem sogenannten Gefahrengutunfall werde zur Sicherheit fast immer ein Großaufgebot angefordert, sagte ein Polizeisprecher. Um welche Flüssigkeit es sich handelte und warum diese auslief, war zunächst unklar.\nPRODUKTE\nABONNEMENT\nSERVICES\n© WeltN24 GmbH 2025\nEin Axel Springer Unternehmen", "Date": null}, {"File": "news__zeit_de_n_1_mann-repariert-holzvergaser-lebensgefaehrlich-verletzt_0.txt", "City": "Ravensburg", "Bundesland": "Baden-Württemberg", "Text": "Aktualisiert am 15. Januar 2025, 23:43 Uhr\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nBei Reparaturarbeiten an einer Holzvergaseranlage ist ein 37-Jähriger in Horgenzell (Kreis Ravensburg) schwer verletzt worden. Der Mann schwebte zwischenzeitlich in Lebensgefahr. Inzwischen sei er jedoch wieder auf dem Weg der Genesung, sagte ein Sprecher der Polizei am späten Abend. Der 37-Jährige war nach dem Arbeitsunfall mit einem Rettungshubschrauber in eine Spezialklinik gebracht worden. \nNach bisherigen Erkenntnissen könnte Kohlenmonoxid ausgetreten sein. Der Mann hatte in einem Betrieb am frühen Morgen mit den Reparaturarbeiten begonnen. Ein anderer Mann fand ihn etwa eine halbe Stunde später bewusstlos. Die alarmierte Feuerwehr konnte bei einer Prüfung kein Gas mehr feststellen.\nMit Holzvergasern wird Holz angezündet und in Gas umgewandelt. Sie werden zum Heizen, für Warmwasser und zur Stromerzeugung verwendet.\n© dpa-infocom, dpa:250115-930-345370/2\nÜber 300.000 Abonnenten nutzen die digitale ZEIT. Entdecken auch Sie das digitale Abo der ZEIT mit Zugang zu allen Artikeln auf zeit.de.", "Date": "2025-01-15"}, {"File": "news__zeit_de_n_2_mann-schwebt-nach-betriebsunfall-in-lebensgefahr_0.txt", "City": "Neu-Ulm", "Bundesland": "Bayern", "Text": "11. August 2024, 15:45 Uhr\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEin Arbeiter ist in einer Firma im schwäbischen Altenstadt (Landkreis Neu-Ulm) lebensbedrohlich verletzt worden. Der 30-Jährige sei am Samstagvormittag mit Instandhaltungsarbeiten an der Hydraulik eines Staplers beschäftigt gewesen, als die schwere Gabel des Staplers zu Boden fiel und den Mann unter sich begrub, teilte die Polizei mit. Ein weiterer Mitarbeiter befreite den 30-Jährigen. Er wurde mit einem Rettungshubschrauber in eine Klinik geflogen. Auch Feuerwehr, Rettungsdienst und Notarzt waren im Einsatz. Die Kriminalpolizeiinspektion Neu-Ulm übernahm die Ermittlungen zum Unfallhergang.\n© dpa-infocom, dpa:240811-930-200504/1\nÜber 300.000 Abonnenten nutzen die digitale ZEIT. Entdecken auch Sie das digitale Abo der ZEIT mit Zugang zu allen Artikeln auf zeit.de.", "Date": "2024-08-11"}, {"File": "news__zeit_de_n_3_arbeiter-geraet-mit-hand-in-maschine-schwer-verletzt_0.txt", "City": "Neuburg-Schrobenhausen", "Bundesland": "Bayern", "Text": "3. Dezember 2024, 8:48 Uhr\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEin Arbeiter hat sich bei einem Arbeitsunfall im Landkreis Neuburg-Schrobenhausen zwei Finger teilweise abgetrennt. Wie die Polizei mitteilte, arbeitete der Mann am Montagmorgen an einer Maschine in einem Betrieb in Burgheim. Dabei sei er mit der rechten Hand in eine Förderschnecke geraten und habe die letzten Glieder von zwei Fingern verloren. Der Rettungsdienst brachte den 48-Jährigen ins Krankenhaus.\n© dpa-infocom, dpa:241203-930-306369/1\nÜber 300.000 Abonnenten nutzen die digitale ZEIT. Entdecken auch Sie das digitale Abo der ZEIT mit Zugang zu allen Artikeln auf zeit.de.", "Date": "2024-12-03"}, {"File": "news__zeit_de_n_3_mann-stuerzt-von-geruest-und-stirbt_0.txt", "City": "Stuttgart", "Bundesland": "Baden-Württemberg", "Text": "Aktualisiert am 17. Oktober 2024, 13:56 Uhr\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEin Arbeiter ist bei Abrissarbeiten an einem Mehrfamilienhaus in Stuttgart ums Leben gekommen. Der 46-Jährige sei am Montag über das Geländer eines Gerüstes gestürzt, teilte die Polizei mit. Wie viele Meter der Mann abstürzte, konnte ein Sprecher nicht sagen. Demnach brachten Rettungskräfte den Mann sofort in ein Krankenhaus, wo er seinen schweren Verletzungen erlag. Die Kriminalpolizei ermittelt nun zur Ursache des Unfalls.\n© dpa-infocom, dpa:241016-930-262086/2\nÜber 300.000 Abonnenten nutzen die digitale ZEIT. Entdecken auch Sie das digitale Abo der ZEIT mit Zugang zu allen Artikeln auf zeit.de.", "Date": "2024-10-17"}, {"File": "news__zeit_de_n_5_arbeiter-wird-von-container-eingeklemmt-und-schwer-verletzt_0.txt", "City": "Rosenheim", "Bundesland": "Bayern", "Text": "29. November 2024, 12:10 Uhr\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEin Arbeiter ist in Oberbayern von einem Container eingeklemmt und schwer verletzt worden. Grund war nach ersten Erkenntnissen ein Kommunikationsfehler mit dem Kranführer, der den Container abstellen wollte, teilte die Polizei mit.\nDemnach sei es beim Absenken in Schechen (Landkreis Rosenheim) zu Schwierigkeiten gekommen, weshalb der 55-jährige Mitarbeiter in Richtung des Containers ging und nach einer Lösung suchte. Der 46-jährige Kranführer habe den Container aber wegen eines Missverständnisses weiter abgesenkt und den 55-Jährigen am Oberkörper eingeklemmt. Als der Kranführer laute Schreie gehört habe, habe er seinen Arbeitsvorgang sofort gestoppt.\nDer 55-Jährige habe bei dem Unfall am Donnerstag schwere, aber nicht lebensgefährliche, Verletzungen im Kopf- sowie Oberkörperbereich erlitten. Gegen den Kranführer sei ein Ermittlungsverfahren wegen fahrlässiger Körperverletzung eingeleitet worden.\n© dpa-infocom, dpa:241129-930-302993/1\nÜber 300.000 Abonnenten nutzen die digitale ZEIT. Entdecken auch Sie das digitale Abo der ZEIT mit Zugang zu allen Artikeln auf zeit.de.", "Date": "2024-11-29"}, {"File": "news__zvw_de_bl_5_t%C3%B6dlicher-arbeitsunfall-mit-einer-fr%C3%A4smaschine_arid-89866_0.txt", "City": "Waiblingen", "Bundesland": "Baden-Württemberg", "Text": "Oppenweiler. Bei einem schweren Arbeitsunfall am Donnerstagmittag verunglückte ein Maschinenführer tödlich. Sein Kollege wurde schwer verletzt ins Krankenhaus gebracht.\nBei Straßenbelagsarbeiten ereignete sich am Donnerstagmittag kurz vor 12 Uhr ein tragischer Arbeitsunfall. Mit einer Fräsmaschine sollte der Fahrbahnbelag der K 1824 zwischen Oppenweiler und Schiffrain abgetragen werden. Den ersten Erkenntnissen zufolge wollte ein 53-jähriger Fahrzeugführer mit einer 50 Tonnen schweren selbstfahrenden Arbeitsmaschine rückwärtsfahren. Dabei lenkte er vermutlich das Fahrzeug zu weit in Richtung des unbefestigten Straßenrandes bis plötzlich der Untergrund an der dortigen Böschung abrutschte. Die schwere Maschine stürzte etwa drei Meter abwärts und begrub den Maschinenführer unter sich.\nEin alarmierter Notarzt konnte an der Unfallstelle nur noch den Tod des 53-Jährigen feststellen. Ein 56-jähriger Arbeiter, der neben dem tödlich verunglückten Mann auf der Arbeitsmaschine gestanden hatte und für die Bedienung der Fräse zuständig war, konnte noch vor dem Absturz der Maschine abspringen. Der Mann zog sich hierbei schwere Beinverletzungen zu und wurde in ein Krankenhaus gebracht.\nZur Bergung der Arbeitsmaschine wurde ein Kranfahrzeug hinzugezogen.\n© 2025 Zeitungsverlag Waiblingen\nDeine Region im Fokus\n– die Bundestagswahl verstehen.", "Date": null}, {"File": "news__zvw_de_st_4_arbeitsunfall-in-stuttgart-mann-st%C3%BCrzt-von-ger%C3%BCst-und-verungl%C3%BCckt-t%C3%B6dlich_arid-877517_0.txt", "City": "Waiblingen", "Bundesland": "Baden-Württemberg", "Text": "Bei einem Arbeitsunfall am Montagmittag (14.10.) ist ein Mann tödlich verunglückt. Laut Polizei führte er in der Waiblinger Straße in Stuttgart-Bad Cannstatt Arbeiten auf einem Gerüst an einem Mehrfamilienhaus durch und stürzte dabei in die Tiefe.\nDie Ursache für den Sturz sei bisher unbekannt, die Kriminalpolizei ermittelt. Der 46-Jährige wurde nach dem Sturz vom Rettungsdienst in ein Krankenhaus gebracht. Dort sei er seinen schweren Verletzungen erlegen. \n© 2025 Zeitungsverlag Waiblingen\nDeine Region im Fokus\n– die Bundestagswahl verstehen.", "Date": null}, {"File": "news_dashitradi_5__0.txt", "City": "Karlsruhe", "Bundesland": "Baden-Württemberg", "Text": "27.\nAugust Dienstag\nAuf der Baustelle der Haarbachtalbrücke an der A544 kam es am Montagvormittag zu einem schweren Arbeitsunfall, bei dem ein 38-jähriger Mann lebensgefährlich verletzt wurde.\nNach bisherigen Erkenntnissen stürzte der Mann gegen 10.30 Uhr von einer mehrere Meter hohen Empore.\nSofort nach dem Unfall wurde der Verletzte von einem Notarzt vor Ort behandelt und anschließend in ein Krankenhaus gebracht. Sein Zustand ist weiterhin kritisch, er schwebt in Lebensgefahr.\nDas Amt für Arbeitsschutz wurde eingeschaltet, um den Vorfall zu untersuchen. Die Kriminalpolizei hat ebenfalls die Ermittlungen aufgenommen.\nZurück\nAm Donnerstagabend sind im Aachener Mobilitätsausschuss die Ergebnisse der „Woche der…\nDie Maul- und Klauenseuche, die kürzlich in Brandenburg nachgewiesen wurde, ruft auch bei…\nIm Viertelfinale des Mittelrheinpokals kommt es zu einer Neuauflage des letztjährigen…\nAm Wochenende wird es voll in der Aachener Innenstadt. Neun Demos und Kundgebungen sind…\nDas Hauptzollamt Aachen hat am Montag gegen 11 Uhr eine Steueraufsicht in einem Geschäft…\nDie Verurteilung zweier Lehrerinnen nach dem Tod einer diabeteskranken Schülerin auf einer…\nAm Donnerstagabend sind im Aachener Mobilitätsausschuss die Ergebnisse der „Woche der Mobilität“ vorgestellt worden. In dieser sind im letzten Jahr vor vier Aachener Grundschulen die Schulstraßen getestet worden. Die Auswertung zeigt: 80 Prozent der Schüler, Lehrer, Eltern und Anwohner bewerten die Schulstraßen als positiv.\nIm Mobilitätsausschuss ist deshalb am Abend ein einstimmiger Beschluss gefasst worden, dass die Einrichtung der Schulstraßen zeitnah beginnen soll.\nDie Maul- und Klauenseuche, die kürzlich in Brandenburg nachgewiesen wurde, ruft auch bei den Landwirten im 100,5-Revier Besorgnis hervor.\nEin großes Problem ist der derzeit eingeschränkte Export von Vieh in die Niederlande.\nIm Viertelfinale des Mittelrheinpokals kommt es zu einer Neuauflage des letztjährigen Halbfinals: Alemannia Aachen spielt gegen den 1. FC Düren.\nAuch Teutonia Weiden steht in der Runde der letzten Acht.\nAm Wochenende wird es voll in der Aachener Innenstadt. Neun Demos und Kundgebungen sind für Samstag (18.01.) bei der Polizei angemeldet worden.\nAusgangspunkt ist eine rechte Demo, die in der Nähe des Autonomen Zentrums am Hauptbahnhof stattfindet.\nDas Hauptzollamt Aachen hat am Montag gegen 11 Uhr eine Steueraufsicht in einem Geschäft in der Dürener Innenstadt durchgeführt. Dabei sind erhebliche Verstöße gegen das Markengesetz festgestellt worden.\n74 Umzugskartons mit augenscheinlich gefälschter Ware sind sichergestellt worden.\nDie Verurteilung zweier Lehrerinnen nach dem Tod einer diabeteskranken Schülerin auf einer Klassenfahrt ist rechtskräftig. Der Bundesgerichtshof in Karlsruhe hat das Urteil des Landgerichts Mönchengladbach bestätigt.\nDas hatte die beiden Pädagoginnen wegen fahrlässiger Tötung durch Unterlassen zu Geldstrafen verurteilt.\nWhatsApp\nHol dir die 100,5 App\n* Alle Preise inkl. gesetzl. Mehrwertsteuer, zzgl. Systemgebühr in Höhe von 1,49 € pro Artikel und optional zzgl. Versandkosten\nDurch die Nutzung dieser Webseite erklären Sie sich mit der Verwendung von Cookies einverstanden. Detaillierte Informationen über den Einsatz von Cookies auf dieser Webseite erhalten Sie in der Datenschutzerklärung.\nTools, die wesentliche Services und Funktionen ermöglichen, einschließlich Identitätsprüfung, Servicekontinuität und Standortsicherheit. Diese Option kann nicht abgelehnt werden.\nTools, die anonyme Daten über Website-Nutzung und -Funktionalität sammeln. Wir nutzen die Erkenntnisse, um unsere Produkte, Dienstleistungen und das Benutzererlebnis zu verbessern.", "Date": "2025-08-27"}, {"File": "news_factorialh_5__0.txt", "City": "Essen", "Bundesland": "Nordrhein-Westfalen", "Text": "Oktober 29, 2024\nEin Arbeitsunfall ist schnell passiert. Trotz gesetzlich vorgeschriebener betrieblicher Sicherheitsmaßnahmen sind Arbeitsunfälle nicht ganz unvermeidbar. Ob Mitarbeiter*innen beim Heben schwerer Gegenstände einen Hexenschuss erleiden oder im Büro über eine Tasche stolpern und sich den Arm brechen – das Risiko eines Arbeitsunfalls besteht überall und jederzeit.\nFür die Personalabteilung eines Unternehmens ist es daher wichtig, zu wissen, wie sie reagieren muss. Denn nur wer richtig handelt, kann sich weitere Unannehmlichkeiten, Streitigkeiten und gegebenenfalls sogar eine Einigung vor Gericht sparen.\nDamit dies nicht passiert, haben wir das Thema Arbeitsunfall ausführlich behandelt. Alles Rund um Meldepflichten, Berufsgenossenschaft, Unfallversicherung, Lohnfortzahlung und das richtige Verhalten von Arbeitgebenden und Arbeitnehmenden lesen Sie in diesem Artikel.\nDie Deutsche Gesetzliche Unfallversicherung (DGUV) definiert einen Arbeitsunfall wie folgt: „Arbeitsunfälle sind die Unfälle, die versicherte Personen infolge der versicherten Tätigkeit erleiden.“\nDer Schutz der Unfallversicherung, der bei einem Arbeitsunfall greift, bezieht sich auf folgende Personengruppen, während diese ihre Tätigkeit ausüben:\nSelbst­ständige sind nicht unfallversichert, können aber Mitglied einer Berufs­genossenschaft werden und freiwillig eine Unfall­versicherung abschließen.\nAuch Beamte bilden eine Ausnahme. Für sie gelten die Regelungen der beamtenrechtlichen Unfallfürsorge.\nIn der gesetzlichen Definition eines Arbeitsunfalls heißt es außerdem: „Ein Unfallereignis ist ein zeitlich begrenztes, von außen auf den Körper einwirkendes Ereignis, das zu einem Gesundheitsschaden führt.“ Nicht als Arbeitsunfall gelten demnach zufällige Ereignisse, wie plötzliches Nasenbluten oder ein Herzinfarkt, den ein Mitarbeiter an seinem Schreibtisch erleidet.\nAuf dem Arbeitsweg ein Unfall: ✔️ Ja, sofern kein Zwischenstopp, wie der Weg zum Supermarkt, dazwischen liegt.\nUnfall bei Fortbildung: ✔️ Ja\nWährend der Pause ein Unfall: ❌ Nein, auch dann nicht, wenn der*die Arbeitnehmer*in einen Unfall in der Kantine hat.\nUnfall im Home-Office: ✔️ Ja. Allerdings zählen dazu nur Unfälle, die am Schreibtisch beziehungsweise im Arbeitszimmer passieren. ❌ Wer sich in der Küche beim Zubereiten von Essen in die Hand schneidet, ist nicht über seinen Arbeitgebenden unfallversichert.\nDer Begriff „Arbeitsunfall“ bezieht sich nicht nur auf Unfälle, die Arbeitnehmer*innen während der Ausübung ihrer beruflichen Tätigkeit erleiden. Auch Wegeunfälle, also Unfälle auf dem Arbeitsweg, fallen unter den Versicherungsschutz der Unfallversicherung.\nOb ein Unfall jedoch als Betriebsunfall anerkannt wird oder nicht, entscheidet sich im Einzelfall. Wird ein Unfall als Arbeitsunfall anerkannt, übernimmt die gesetzliche Unfallversicherung die Kosten für die medizinische Behandlung und weitere durch den Arbeitsunfall entstandene Kosten für gesundheitliche Maßnahmen. Darunter fällt das Verletztengeld während einer längeren Arbeitsunfähigkeit, Umschulungs- und Wiedereingliederungsmaßnahmen, gegebenenfalls eine behindertengerechte Umgestaltung des Arbeitsplatzes, Umbau der Wohnung, Unfallrente und sogar eine Hinterbliebenenrente, wenn der Arbeitsunfall tödliche Folgen hat.\nDie gesetzliche Unfallversicherung muss alle geeigneten Mittel für die Genesung und Wiedereingliederung des verunglückten Mitarbeiters einsetzen. Aus diesem Grund ist die Behandlung durch den Durchgangsarzt oft effektiver und das Leistungsspektrum der Berufsgenossenschaft besser als die allgemeine medizinische Versorgung.\nDie Unfallversicherung kann die Übernahme der Kosten aber auch ablehnen. Nämlich dann, wenn der Arbeitsunfall nicht als solcher anerkannt wird. In diesem Fall informiert der Unfallversicherungsträger die Krankenkasse des Versicherten über die Nichtanerkennung. Die Krankenkasse übernimmt dann im Regelfall die weitere ärztliche Behandlung.\nArbeitgeber sind zwangsläufig Mitglied der DGUV und zahlen die Beiträge. Als Arbeitnehmer zahlen Sie nichts. Je nach Industriezweig unterscheidet sich die Höhe der Beiträge.\nÜber die Anerkennung oder Nichtanerkennung des Unfalls als Arbeitsunfall entscheiden in der Regel die Berufsgenossenschaften und Unfallkassen. Man unterscheidet dabei zwischen:\nPassiert ein Arbeitsunfall, muss der Arbeitnehmende zunächst direkt zu einem Durchgangsarzt gehen. Durchgangsärzte sind Fachärzte für Unfallchirurgie oder Orthopädie, die von den Landesverbänden der DGUV eine besondere Zulassung erhalten haben. Sie sind also zuständig für die Behandlung nach Arbeits- und Wegunfällen.\nAuch der Arbeitgebende muss umgehend informiert werden. Denn dieser muss den Arbeitsunfall dokumentieren. Bei einer Arbeitsunfähigkeit von mehr als drei Tagen muss der Arbeitgebende außerdem die zuständige Berufsgenossenschaft darüber in Kenntnis setzen.\nIn jedem Fall ist der Arbeitgebende dazu verpflichtet, den verletzten oder erkrankten Mitarbeiter*innen bis zu sechs Wochen sein volles reguläres Gehalt zu zahlen. Einzige Voraussetzung für die vollständige Lohnfortzahlung ist die Arbeitsunfähigkeitsbescheinigung und dass der*die Mitarbeiter*in mindestens seit vier Wochen im Unternehmen beschäftigt ist.\nFür Fehltage, die über diese sechs Wochen hinausgehen, erhält der Arbeitnehmende ein Verletztengeld als Lohnersatzleistung vom zuständigen Versicherungsträger. Dieses beträgt 80 % des Regelgehalts. Handelt es sich nicht um einen Arbeitsunfall, übernimmt die Krankenkasse das Krankengeld. Allerdings beträgt das Krankengeld dann nur 70 % des regulären Gehalts.\nErleidet ein Kind unter zwölf Jahren einen Unfall im Kindergarten, in der Schule, auf Klassenfahrt oder auf dem Schulweg, muss es gepflegt und betreut werden. Hierzu kann sich ein Elternteil freistellen lassen. Als pflegender Angehöriger erhält das Elternteil Verletztengeld fürs Kind. Auch hier braucht man eine ärztliche Bescheinigung zur Pflegebedürftigkeit des Kindes.\nKann nach einem Arbeitsunfall und längerem Ausfall eines Beschäftigten die Kündigung drohen? Viele Arbeitnehmende befürchten das, da sie nach einem längeren Ausfall unter Umständen auch ihrer Tätigkeit nicht mehr wie gewohnt nachgehen können. Unmöglich ist das nicht. Der*Die Arbeitgeber*in kann das Beschäftigungsverhältnis nach dem Arbeitsunfall unter Angabe von konkreten Gründen beenden. Zu solchen Gründen zählen beispielsweise ein langer Arbeitsausfall und damit einhergehende Verluste. Gegen die Kündigung kann der Arbeitnehmende jedoch gerichtlich vorgehen.\nWie oben bereits angesprochen, muss der*die Arbeitgeber*in den Arbeitsunfall umgehend der Berufsgenossenschaft und der Unfallversicherung oder der Unfallkasse melden, wenn der Beschäftigte länger als drei Tage arbeitsunfähig ist. Dafür haben bestimmte Personen im Unternehmen, meist aus der Personalabteilung, eine Vollmacht.\nDie Meldung des Unfalls erfolgt überwiegend telefonisch oder über ein Online-Formular. Anschließend prüft der*die zuständige Träger*in, ob es sich tatsächlich um einen Arbeitsunfall handelt und entsprechende Leistungen übernommen werden oder nicht.\nVerlangt der verunfallte Mitarbeitende eine Kopie der Unfallanzeige, so ist der Arbeitgebende dazu verpflichtet, diese auszuhändigen.\nVerwalten Sie alle Abwesenheiten in Ihrem Unternehmen mit Factorial.", "Date": null}, {"File": "news_hamburg_t-_5_polizei-hamburg-arbeiter-stuerzt-von-baustelle-in-rothenburgsort.html_0.txt", "City": "Hamburg", "Bundesland": "Hamburg", "Text": "Pflanz­li­che Viel­falt: RE­WE bie­tet über 1.400 ve­ga­ne Pro­duk­te.\nWas kos­tet ei­ne So­lar­an­la­ge mit Spei­cher 2025\nOr­dent­lich sau­ber! Al­les, um ihr Da­heim zum Strah­len zu brin­gen\nAm Dienstag wurde ein Mann auf einer Baustelle in Hamburg schwer verletzt. Der Unfall ereignete sich im Stadtteil Rothenburgsort. Was bislang bekannt ist.\nEin 42-Jähriger ist am Dienstagmittag auf einer Baustelle in Rothenburgsort aus größerer Höhe gefallen und hat sich schwer verletzt. Es handelte sich dabei um einen Bauarbeiter handeln.\nDie Polizei bestätigte den Unfall. Gegen 13.35 Uhr stürzte der Arbeiter ersten Erkenntnissen zufolge in die Tiefe, als er gerade in einem Aufzugschacht innerhalb des Mehrfamilienhaus-Neubaus gearbeitet hatte. Die Polizei geht von einem Betriebsunfall aus.\nAus welcher Höhe der Arbeiter genau gestürzt ist, war am Nachmittag unklar. Die Baustelle befindet sich zwischen der Ausschläger Allee und der Marckmannstraße.\nFeuerwehr und Rettungsdienst kümmerten sich vor Ort um den Schwerverletzten, der anschließend vom Notarzt in ein Krankenhaus begleitet wurde. Er ist den Angaben nach derzeit außer Lebensgefahr. Die Polizei ermittelt nun, was zu dem Unfall geführt hat.", "Date": null}, {"File": "news_muenchen_t_1_muenchen-mann-stuerzt-sechs-meter-in-die-tiefe-schwer-verletzt.html_0.txt", "City": "Unterhaching", "Bundesland": "Bayern", "Text": "Or­dent­lich sau­ber! Al­les, um ihr Da­heim zum Strah­len zu brin­gen\nWas kos­ten So­lar­an­la­gen mit Spei­cher?\nPflanz­li­che Viel­falt: RE­WE bie­tet über 1.400 ve­ga­ne Pro­duk­te.\nEin Bauarbeiter ist aus sechs Metern Höhe abgestürzt. Er wird schwer verletzt in ein Krankenhaus gebracht.\nAm Dienstag, 7. Januar, ist ein 39-jähriger Bauarbeiter gegen 12 Uhr bei Arbeiten auf einem Baugerüst aus etwa sechs Metern Höhe auf eine Wiese gestürzt. Der Vorfall ereignete sich in Unterhaching, wie die Polizei berichtete. Der Mann wurde dabei schwer verletzt und verlor das Bewusstsein.\nArbeitskollegen riefen sofort den Notruf. Rettungskräfte behandelten den Verletzten noch vor Ort und brachten ihn anschließend zur stationären Behandlung in ein Krankenhaus.\nDas Kommissariat 13 hat die Ermittlungen aufgenommen. Es wird nun geprüft, ob alle Bestimmungen des Arbeitsschutzes eingehalten wurden.", "Date": "2025-01-07"}, {"File": "news_muenchen_t_2_muenchen-mann-stuerzt-sechs-meter-in-die-tiefe-schwer-verletzt.html_0.txt", "City": "Unterhaching", "Bundesland": "Bayern", "Text": "Ein Bauarbeiter ist aus sechs Metern Höhe abgestürzt. Er wird schwer verletzt in ein Krankenhaus gebracht.\nAm Dienstag, 7. Januar, ist ein 39-jähriger Bauarbeiter gegen 12 Uhr bei Arbeiten auf einem Baugerüst aus etwa sechs Metern Höhe auf eine Wiese gestürzt. Der Vorfall ereignete sich in Unterhaching, wie die Polizei berichtete. Der Mann wurde dabei schwer verletzt und verlor das Bewusstsein.\nArbeitskollegen riefen sofort den Notruf. Rettungskräfte behandelten den Verletzten noch vor Ort und brachten ihn anschließend zur stationären Behandlung in ein Krankenhaus.\nDas Kommissariat 13 hat die Ermittlungen aufgenommen. Es wird nun geprüft, ob alle Bestimmungen des Arbeitsschutzes eingehalten wurden.", "Date": "2025-01-07"}, {"File": "news_muenchen_t_3_muenchen-mann-stuerzt-sechs-meter-in-die-tiefe-schwer-verletzt.html_0.txt", "City": "Unterhaching", "Bundesland": "Bayern", "Text": "Pflanz­li­che Viel­falt: RE­WE bie­tet über 1.400 ve­ga­ne Pro­duk­te.\nWas kos­ten So­lar­an­la­gen mit Spei­cher?\nOr­dent­lich sau­ber! Al­les, um ihr Da­heim zum Strah­len zu brin­gen\nEin Bauarbeiter ist aus sechs Metern Höhe abgestürzt. Er wird schwer verletzt in ein Krankenhaus gebracht.\nAm Dienstag, 7. Januar, ist ein 39-jähriger Bauarbeiter gegen 12 Uhr bei Arbeiten auf einem Baugerüst aus etwa sechs Metern Höhe auf eine Wiese gestürzt. Der Vorfall ereignete sich in Unterhaching, wie die Polizei berichtete. Der Mann wurde dabei schwer verletzt und verlor das Bewusstsein.\nArbeitskollegen riefen sofort den Notruf. Rettungskräfte behandelten den Verletzten noch vor Ort und brachten ihn anschließend zur stationären Behandlung in ein Krankenhaus.\nDas Kommissariat 13 hat die Ermittlungen aufgenommen. Es wird nun geprüft, ob alle Bestimmungen des Arbeitsschutzes eingehalten wurden.", "Date": "2025-01-07"}]