[
    {
        "File": "news__allgaeuer_1_skigebiete-in-fiss-silian-und-berwang-mehrere-skifahrer-bei-skiunfaellen-schwer-verletzt-104456775_0.txt",
        "City": "Garmisch-Partenkirchen",
        "Bundesland": "Bayern",
        "Text": "19.01.25, 10:04 Uhr\nVolle Skipisten in Tirol - da sind Unfälle schon fast vorprogrammiert. Am Samstag (18.01.25) wurden innerhalb kurzer Zeit jedoch gleich drei Menschen schwer verletzt.\nGegen 11:30 Uhr zog sich ein 38-jähriger Mann aus Garmisch-Partenkirchen schwere Verletzungen bei einem Unfall im Skigebiet Hochpustertal in Silian zu. Der Mann sei gegen 11.30 Uhr auf der Piste Nummer 3 unterwegs gewesen, berichtet die Landespolizei Tirol. Auf einer Höhe von rund 2170 Metern geriet der Mann dann in einer Linkskurve über den Pistenrand hinaus. Dort stürzte er und prallte mit dem Kopf gegen eine Kunststoffstange, die am dortigen Funpark stand.\nOhne Bewusstsein rutschte der Deutsche noch einige Meter weiter und blieb dann auf der Piste liegen. Mehrere Skifahrer leisteten zunächst Erste Hilfe. Im Anschluss wurde der 38-Jährige mit schweren Verletzungen in die Uniklinik nach Innsbruck geflogen.\nUNGLÜCK IN ALLGÄUER SKIGEBIET\nGOLD IN GRENBOBLE 1968\nEbenfalls gegen 11.30 Uhr ereignete sich ein weiterer schwerer Skiunfall im Skigebiet Berwang. Dort waren ein 48-jähriger Snowboarder aus Deutschland und ein 84-jähriger Skifahrer aus Österreich miteinander kollidiert. Laut der Polizei zog sich der 84-Jährige dabei so schwere Verletzungen zu, dass er ebenfalls in die Uniklinik nach Innsbruck geflogen werden musste. Der Snowboarder blieb bei dem Unfall unverletzt.\nLesen Sie auch: Junge Männer aus Deutschland geraten an „Ötzi-Fundstelle“ in Not\nGegen 13:45 Uhr verletzte sich ein 20-jähriger Skifahrer aus der Schweiz bei einer Kollision im Skigebiet Fiss. Der junge Mann war frontal mit einem 64-jährigen Skifahrer aus Österreich zusammengeprallt. Während der Österreicher unverletzt blieb, wurde der Schweizer mit schweren Verletzungen in das Krankenhaus nach Zams geflogen. Warum es zu dem Unfall zwischen den beiden Wintersportlern kam ist laut Polizei noch unklar.\nWeitere Nachrichten aus Österreich lesen Sie hier."
    },
    {
        "File": "news__allgaeuer_2_skiunfaelle-in-tirol-deutsche-skifahrer-teils-schwer-verletzt-30-12-2024-104392368_0.txt",
        "City": "München",
        "Bundesland": "Bayern",
        "Text": "30.12.24, 23:44 Uhr\nAm Samstag wurde ein junger Mann aus Sachsen bei einem Unfall im Skigebiet „KitzSki“ in Kitzbühel verletzt. Laut Polizei prallte der 19-Jährige auf der Piste „Streiteck„ auf ein achtjähriges Mädchen aus Trier. Die Unfallursache ist noch unklar.\nDer 19-Jährige wurde von einem Notarzt behandelt und anschließend per Rettungshubschrauber in die Universitätsklinik nach Innsbruck gebracht. Das Mädchen erlitt laut Polizeiangaben leichte Verletzungen. Auch sie wurde in ein Krankenhaus geflogen.\nEine 15-jährige deutsche Skifahrerin aus dem Landkreis Neunkirchen war am Sonntag gegen 10:20 Uhr auf der rot markierten Piste Nr. 7 im Skigebiet Silvretta Arena talwärts unterwegs. Sie war oberhalb der Oberen Velillalpe im Bereich des Bürkelkopfes unterwegs, als sich wegen eines Fahrfehlers ihre Skier überkreuzten.\nSKIFAHREN\n„DANKE SCHÖN HERR STAATSANWALT“\nDie Jugendliche stürzte anschließend über den linken Pistenrand hinaus in das Wasser des angrenzenden Velillbaches und blieb dort liegen. Die Skisportlerin hatte laut Angaben der Tiroler Polizei zum Unfallzeitpunkt keinen Helm getragen. Sie wurde von der Pistenrettung geborgen und leicht unterkühlt mit einer Verletzung unbestimmten Grades im Bereich des rechten Oberschenkels per Skidoo zur Traumastation einer Privatklinik auf die Idalpe gebracht.\nEine 56-jährige Österreicherin fuhr am Sonntag gegen 16:00 Uhr mit Skiern auf der blau markierten Piste Nr. 1 im Skigebiet Schlick 2000 talwärts. Sie war auf dem flachen Teilstück im Bereich Schlicker-Alm/Froneben in Schussfahrt (Hocke) und geradeaus fahrend unterwegs und wollte kurz unterhalb der „Schlicker Alm“ an einer ebenfalls talwärts fahrenden 22-jährigen Skiläuferin rechts vorbeifahren.\nPlötzlich querte die jüngere Skifahrerin der Tiroler Polizei zufolge mit einem Rechtsschwung die Fahrspur der 56-Jährigen. Die Österreicherin konnte nicht mehr rechtzeitig anhalten und kollidierte von hinten mit der Skiläuferin, einer in Leipzig wohnenden Chinesin. Beide kamen zu Sturz.\nDie 56-Jährige wurde nach der Erstversorgung mit dem Notarzthubschrauber mit Verdacht auf Schädel-Hirn-Trauma in LKH Hall in Tirol geflogen, die Chinesin erlitt durch den Sturz eine Knieverletzung unbestimmten Grades.\nDer Polizei zufolge ist am Sonntag gegen 15:15 Uhr eine 24-Jährige aus Innsbruck bei der Abfahrt auf der rot markierten Piste Nr. 6 (Familienabfahrt) im Skigebiet Patscherkofel unmittelbar nach einer Geländekante mit ihren Skiern gestürzt.\nMindestens zwei nachkommende Skifahrer im Alter zwischen 10 bis 12 Jahren nutzten diese unübersichtliche Geländekuppe als „Sprungschanze“ und kollidierten dabei mit der Gestürzten. Die 24-Jährige erlitt dabei eine Fraktur im Bereich des linken Unterarms und der Finger.\nDie Jungen blieben vorerst an der Unfallstelle und erkundigten sich bei der Verunfallten, fuhren aufgrund sprachlicher Barrieren jedoch weiter, ohne ihre Personaldaten zu hinterlassen. Die Schwerverletzte wurde nach der Erstversorgung durch die Pistenrettung mittels Akja - einem wannenförmigen Schlitten abtransportiert und von der Rettung ins Krankenhaus gebracht.\nDie am Unfall beteiligten Skifahrer werden von der Polizei gebeten, sich bei der Polizei Hall in Tirol unter der Telefonnummer 059133 / 7110 zu melden.\nUm 10:08 Uhr ereignete sich am Sonntag im Skigebiet Söll (Skiwelt Wilder Kaiser / Brixental) ein weiterer Skiunfall. Dieses Mal fuhr war ein 23-jähriger Skifahrer aus Oberbayern mit einer Skifahrerin kollidiert.\nDer junge Mann war der Tiroler Polizei zufolge am rechten Rand der rot markierten Piste Nr. 51 talwärts unterwegs und kollidierte mit einer 51 Jahre alten Österreicherin, die sich zu diesem Zeitpunkt mit Skiern unterhalb einer unübersichtlichen Geländekuppe und quer zum Hang aufhielt. Beide stürzten durch die Kollision. Während sich der 23-Jährige schon nach wenigen Metern wieder selbst aufrichten konnte, rutschte die 51-Jährige auf der Piste völlig reglos ca. 100 Meter über den 25 Grad steilen Abhang und blieb in einem flachen Pistenabschnitt liegen.\nDer Deutsche sowie weitere Skifahrer leisten Erste Hilfe und setzen die Rettungskette in Gang. Die Österreicherin wurde nach der Erstversorgung von der Crew eines Notarzthubschraubers mit Verdacht auf eine schwere Gehirnerschütterung und eine Schulterverletzung in das LKH Innsbruck geflogen. Der 23-Jährige blieb unverletzt.\nZwei deutsche Skifahrer, ein 50-jähriger Mann aus dem Kreis Viersen und eine 60-jährige Frau aus München, fuhren am Sonntag gegen 13:55 Uhr auf der rot markierten Piste Nr. 4 im Skigebiet Axamer Lizum talwärts. Im Bereich des Übergangs zur Piste 3 stießen die beiden zusammen.\nDer 50-Jährige hatte laut Polizeiinformationen bei einem Rechtsschwung die Kontrolle über seine Skier verloren und war gegen die 60-Jährige geprallt, die etwas unterhalb von ihm einen Linksschwung fuhr. Durch den Zusammenstoß stürzte die Frau und wurde dadurch schwer verletzt, während der 50-Jährige unverletzt blieb. Die 60-Jährige wurde nach der Erstversorgung durch die Pistenrettung mit Verdacht auf Wirbelbrüche von der Crew des Notarzthubschraubers „Christopherus 1“ in die Klinik Innsbruck geflogen.\nAm Sonntag fuhr gegen 15:50 Uhr ein 16 Jahre alter deutscher Skifahrer auf der schwarz markierten Piste Nr. 1 im Skigebiet Hochzillertal talwärts. Weil er trotz eisiger Pistenverhältnisse vermutlich zu schnell unterwegs war, verlor er in einer Linkskurve die Kontrolle über seine Skier.\nDer Jugendliche verfing sich mit den Skispitzen in den am Pistenrand angebrachten Fangzaun und stürzte, wobei er sich Verletzungen unbestimmten Grades im Bereich seiner rechten Schulter zuzog. Nach der Erstversorgung durch die Pistenrettung wurde er per Notarzthubschrauber er in das BKH Schwaz geflogen.\nAm Montag ist eine 17-jährige Deutsche aus dem Rems-Murr-Kreis gegen 10:40 Uhr bei der Abfahrt auf der blau markierten Piste Nr. 6 am Festkogel mit einem 16-Jährigen aus dem Vereinigten Königreich kollidiert. Der Engländer war ebenfalls mit seinen Skiern talwärts unterwegs.\nDie 17-Jährige war zum Unfallzeitpunkt im Gegensatz zum anderen Skifahrer mit langgezogenen Schwüngen unterwegs. Beide kamen durch den Zusammenprall zu Sturz. Die 17-Jährige erlitt der Tiroler Polizei zufolge Verletzungen unbestimmten Grades im Kopf-, Rücken- und Hüftbereich und wurde nach der Erstversorgung mit dem Notarzthubschrauber in das Krankenhaus in Zams gebracht. Der 16-Jährige zog sich Verletzungen unbestimmten Grades im Gesichts- und Kopfbereich zu und wurde per Hubschrauber in die Klinik Innsbruck geflogen.\nIm Tiroler Skigebiet Fiss ist es zu einem schweren Unfall mit einem Skidoo gekommen. Weitere Informationen gibt es hier.\nAuch im Allgäu gab es am Sonntag mehrere Skiunfälle. Näheres dazu erfahren Sie hier."
    },
    {
        "File": "news__alpin_de__1_artikel_schwere_unfaelle_in_den_bergen.html_0.txt",
        "City": "Bergen",
        "Bundesland": "Niedersachsen",
        "Text": "Um euch die aktuellen Verhältnisse in den Bergen aufzuzeigen, fassen wir hier die Bergunfälle der letzten Tage übersichtlich zusammen. Für detaillierte Informationen zu den einzelnen Unfällen sind die ausführlichen Meldungen verlinkt."
    },
    {
        "File": "news__bild_de_n_5_alpen-deutscher-stuerzt-150-meter-in-den-tod-frau-muss-alles-ansehen-673b2621f6e6dc4112925168_0.txt",
        "City": "München",
        "Bundesland": "Bayern",
        "Text": "18.11.2024 - 20:45 Uhr\nDie Bergrettung Vorarlberg eilte dem abgestürzten Mann zu Hilfe. Die Einsatzkräfte konnten jedoch nichts mehr für ihn tun (Symbolbild)\nCharlotte\nMahncke\nBludenz/Ravensburg – Tragisches Unglück in den österreichischen Alpen! Ein deutscher Wanderer (54) stürzte vor den Augen seiner Frau 150 Meter in den Tod.\nDas Ehepaar aus dem Kreis Ravensburg (Baden-Württemberg) machte in Österreich Urlaub. Am Sonntag brach es mit dem Familienhund auf eine Tour in die Berge bei Bludenz (Bundesland Vorarlberg) auf.\nRund 1350 Meter hoch in den Bergen passierte der Unfall. Laut Polizei lief der Mann beim Wandern ein paar Meter vor seiner Frau. An einer gefährlichen Stelle auf einem Höhenweg verlor er plötzlich das Gleichgewicht und stürzte 150 Meter in die Tiefe.\nEin Rettungshubschrauber der Bergrettung Vorarlberg wurde auch zur Unfallstelle alarmiert (Symbolbild)\nTrotz des Schocks reagierte seine Frau sofort und alarmierte die Rettungskräfte. Bergretter rückten aus, auch ein Rettungshubschrauber landete an der Unfallstelle in den Alpen. Doch für den Wanderer kam jede Hilfe zu spät. Er starb noch vor Ort an seinen schweren Verletzungen.\nSchweiz - Alle 91 Bewohner von Brienz mussten wegen der Erdrutsch-Gefahr fliehen.\nDen Aufstieg schafften sie am 30. Oktober. Doch die Freude wurde zur Tragödie.\nDer deutsche Wanderer ist nicht der einzige Tote in den Bergen. Erst gestern war ein Bergsteiger aus München bei einer Gipfeltour in etwa 3250 Meter Höhe in den Tod gestürzt.\nAm 5. November stürzte ein Wanderer (70) aus Bayern in der berühmten Entenlochklamm (Tirol) in die Tiefe und starb.\nProdukttests\nKaufberatung\nServices"
    },
    {
        "File": "news__derwesten_3_urlaub-oesterreich-absturz-wanderung-berg-id301152697.html_0.txt",
        "City": "Würzburg",
        "Bundesland": "Bayern",
        "Text": "27.09.2024 - 18:16 Uhr\nDerWesten.de\nAktuelle Nachrichten aus dem Ruhrgebiet, NRW, Deutschland und der Welt! Außerdem alle News über Promis, TV-Shows, Politik und Wirtschaft.\nSchrecklicher Vorfall im Urlaub in Österreich! Bei einer Bergwanderung stürzte eine Deutsche ab. Ihr Begleiter musste Unfassbares ertragen.\nUrlaubsversicherungen: Was du wirklich brauchst (und was nicht!)\nVerbraucherschützer Ron Perduss klärt auf, welche Urlaubsversicherungen wirklich nötig sind.\nEs ist nicht vorstellbar, was dieser Mann ertragen musste. Es sollte ein schöner Urlaub in Österreich werden, den zwei Wanderer aus Deutschland verbringen wollten. Doch es kam ganz anders. Eine Frau (57) aus dem Kreis Würzburg war mit ihrem Arbeitskollegen am Großvenediger unterwegs – ein Berg mit 3.657 Metern Höhe.\nLaut Polizei war ihr Begleiter fitter, ging deshalb etwas voraus, drehte sich aber immer wieder um, um Sichtkontakt zur 57-Jährigen zu halten. Als er am Dienstag (24. September) gegen 17.30 Uhr auf einer Hütte auf 2.600 Metern ankam, sah er sie noch. Dann begann der Horror im Urlaub in Österreich!\nAls sie nämlich auch gegen 18 Uhr noch nicht an der Hütte ankam, ging der Mann zurück und suchte nach ihr. Der Hüttenwirt alarmierte bereits die Bergrettung – und tatsächlich wurden die Befürchtungen wahr: Die Frau stürzte ab! Ihr Begleiter hörte mehrere Hundert Meter unterhalb ihr Weinen und Wimmern, war selbst machtlos, konnte ihr nicht zur Hilfe eilen.\nEin Polizeisprecher sagt zu „Ippen Media“: „Man kann schon von einer glücklichen Fügung sprechen, dass die Frau noch so auf sich aufmerksam machen konnte. In der konkreten Situation ging es um das Leben der Frau.“ Sie rutschte beim Wandern rund 300 Meter aus, kam erst in flacherem Gelände zum Liegen. Mehr als 30 Einsatzkräfte der Bergrettung rückten aus, auch Suchhunde und Drohnen kamen zum Einsatz.\nMehr News:\nEin Notarzthubschrauber konnte in der Nähe landen, wurde nach mehreren Zwischenstopps am späten Abend ins Krankenhaus nach Klagenfurt geflogen. Die Deutsche war eigentlich ideal fürs Wandern ausgerüstet, es gab keine Mängel. Allerdings waren ihre Schuhe nicht auf sogenannten „Altschnee“ vorbereitet – die Polizei empfiehlt für eine Wanderung durch ein schwieriges Terrain Schneeketten für die Schuhe.\nEine Seite der FUNKE Mediengruppe – powered by FUNKE Digital"
    },
    {
        "File": "news__diesachse_5_arbeitsunfall-unter-tage-mitarbeiter-toedlich-verletzt-2981951_0.txt",
        "City": "Erzgebirgskreis",
        "Bundesland": "Sachson",
        "Text": "In Oberwiesenthal kommt es unter Tage zu einem schweren Unfall, bei dem ein Mitarbeiter schwer verletzt wird. Der Mann stirbt.\nEin Mitarbeiter einer Firma in Oberwiesenthal (Erzgebirgskreis) ist unter Tage von zwei Arbeitsmaschinen eingeklemmt und dabei tödlich verletzt worden. Der 53-Jährige starb nach dem Arbeitsunfall am Mittwochnachmittag im Ortsteil Hammerunterwiesenthal auf dem Weg ins Krankenhaus, wie die Polizei mitteilte. Die Kriminalpolizei und das Sächsische Oberbergamt ermitteln zur Unfallursache.\nCopyright 2025, dpa (www.dpa.de). Alle Rechte vorbehalten\nUnterstützt von:\nWir halten Dich auf dem Laufenden!\nStellenangebote\nAlle anzeigen\nFinanzbuchhalter (m/w/d) in Dresden, Wilsdruff, Homeoffice\nSenior Sales Manager (m/w/d) im Home Office / Remote\nGesundheits- und Krankenpfleger (m/w/d) Pirna gesucht\nProjekt Saxony Today: Mehrsprachigkeit von regionalen Nachrichten für in Sachsen lebende Menschen ohne deutsche Muttersprache. Projekt wird gefördert durch die Sächsische Landesanstalt für privaten Rundfunk und neue Medien. Diese Maßnahme wird mitfinanziert durch Steuermittel auf Grundlage des vom Sächsischen Landtag beschlossenen Haushaltes.\n© 2009 - 2025 DieSachsen.de | Alle Rechte vorbehalten | Entwickelt mit publizer in Sachsen"
    },
    {
        "File": "news__moz_de_lo_1_schwimmbad-unfall-in-strausberg-so-lief-der-grosseinsatz-am-strausbad-77787670.html_0.txt",
        "City": "Strausberg",
        "Bundesland": "Brandenburg",
        "Text": "15. Januar 2025 um 19:50 Uhr\nChlorgas-Unfall im Schwimmbad in Strausberg: Der Einsatz war mitunter nur in Schutzanzügen möglich.\nSo etwas hat Strausberg bisher selten erlebt: Über Stunden war am Mittwoch (15. Januar) die Wriezener Straße rund um den Standort der Schwimmhalle großräumig abgesperrt. Überall standen nur die die zahlreichen Fahrzeuge von Polizei, Rettungsdienst, Feuerwehr und Katastrophenschutz, teils mit Blaulicht.\nNichts mehr verpassen!\n4 Wochen gratis testen + 12 Wochen lesen für einmalig 12 €\nnach 16 Wochen jederzeit kündbar\nunbegrenzt alle Plus-Artikel lesen – auch in der App\nBenachrichtigungen können jederzeit in den Browser Einstellungen deaktiviert werden."
    },
    {
        "File": "news__moz_de_lo_1_schwimmbad-unfall-in-strausberg-strausbad-bleibt-nach-chlorgas-austritt-geschlossen-77788987.html_0.txt",
        "City": "Strausberg",
        "Bundesland": "Brandenburg",
        "Text": "16. Januar 2025 um 16:22 Uhr\nBild vom Großeinsatz in der Schwimmhalle Strausberg am 15. Januar: Im Anschluss beginnt die Ursachenforschung.\nIn Strausberg haben die Untersuchungen zur Ursache des Schwimmbad-Unfalls am Mittwoch (15. Januar) begonnen. Das Strausbad selbst bleibt deshalb vorerst geschlossen.\nNichts mehr verpassen!\n4 Wochen gratis testen + 12 Wochen lesen für einmalig 12 €\nnach 16 Wochen jederzeit kündbar\nunbegrenzt alle Plus-Artikel lesen – auch in der App\nBenachrichtigungen können jederzeit in den Browser Einstellungen deaktiviert werden."
    },
    {
        "File": "news__moz_de_lo_4_schwimmbad-unfall-in-strausberg-so-lief-der-grosseinsatz-am-strausbad-77787670.html_0.txt",
        "City": "Strausberg",
        "Bundesland": "Brandenburg",
        "Text": "15. Januar 2025 um 19:50 Uhr\nChlorgas-Unfall im Schwimmbad in Strausberg: Der Einsatz war mitunter nur in Schutzanzügen möglich.\nSo etwas hat Strausberg bisher selten erlebt: Über Stunden war am Mittwoch (15. Januar) die Wriezener Straße rund um den Standort der Schwimmhalle großräumig abgesperrt. Überall standen nur die die zahlreichen Fahrzeuge von Polizei, Rettungsdienst, Feuerwehr und Katastrophenschutz, teils mit Blaulicht.\nNichts mehr verpassen!\n4 Wochen gratis testen + 12 Wochen lesen für einmalig 12 €\nnach 16 Wochen jederzeit kündbar\nunbegrenzt alle Plus-Artikel lesen – auch in der App\nBenachrichtigungen können jederzeit in den Browser Einstellungen deaktiviert werden."
    },
    {
        "File": "news__moz_de_lo_5_schwimmbad-unfall-in-strausberg-strausbad-bleibt-nach-chlorgas-austritt-geschlossen-77788987.html_0.txt",
        "City": "Strausberg",
        "Bundesland": "Brandenburg",
        "Text": "16. Januar 2025 um 16:22 Uhr\nBild vom Großeinsatz in der Schwimmhalle Strausberg am 15. Januar: Im Anschluss beginnt die Ursachenforschung.\nIn Strausberg haben die Untersuchungen zur Ursache des Schwimmbad-Unfalls am Mittwoch (15. Januar) begonnen. Das Strausbad selbst bleibt deshalb vorerst geschlossen.\nNichts mehr verpassen!\n4 Wochen gratis testen + 12 Wochen lesen für einmalig 12 €\nnach 16 Wochen jederzeit kündbar\nunbegrenzt alle Plus-Artikel lesen – auch in der App\nBenachrichtigungen können jederzeit in den Browser Einstellungen deaktiviert werden."
    },
    {
        "File": "news__om-online_4_35-jaehriger-bei-fallschirmsprung-toedlich-verunglueckt-81435_0.txt",
        "City": "Emsland",
        "Bundesland": "Niedersachsen",
        "Text": "In Ganderkesee hat sich am Samstagabend ein tragischer Unfall ereignet. Der Hauptschirm des Springers hatte sich offenbar nicht geöffnet, berichtet die Polizei.\nDPA | 22.08.2021\nSymbolbild: dpa\nBei einem Fallschirmsprung ist am Samstagabend in Ganderkesee (Landkreis Oldenburg) ein 35-Jähriger ums Leben gekommen. Wie die Polizei am Sonntag mitteilte, war der Mann mit 2 anderen über einem Maisfeld in der Nähe des örtlichen Flugplatzes aus einem Flugzeug gesprungen. Die anderen Springer hätten dann bemerkt, dass bei dem 35-Jährigen etwas nicht stimmte. Der Hauptschirm hatte sich offenbar nicht geöffnet, berichtete die Polizei. Daraufhin wurde rund eine Stunde lang in dem Maisfeld nach dem Verunglückten gesucht. Für den Mann aus dem Landkreis Stade kam jedoch jede Hilfe zu spät. Die Polizei ermittelt nun zur Unfallursache und prüft, ob an dem Fallschirm ein technischer Defekt vorlag.\nIn einem Paket wurden die Tabletten aus Ghana entdeckt. Jetzt sind Ermittlungen eingeleitet worden.\n17 Januar 2025 10:51 | Matthias Bänsch\nNach dem tödlichen Unfall auf der B 401 bei Sedelsberg entbrennt eine Debatte über die Sicherheit der Strecke. Nachdem der Landkreis Zahlen vorgelegt hat, stellte auch das Emsland seine Daten vor.\n16 Januar 2025 16:30 | Horst Kruse\nBei Protesten gegen den AfD-Parteitag in Sachsen soll ein niedersächsischer Polizist einen Linken-Politiker bewusstlos geschlagen haben. Der Beamte ist laut Polizei jetzt identifiziert.\n16 Januar 2025 16:00 | DPA\nDas Nachrichtenportal von:"
    },
    {
        "File": "news__schneehoe_1_unfaelle-todesfaelle-alpen-skigebiete_0.txt",
        "City": "Kamen",
        "Bundesland": "Nordrhein-Westfalen",
        "Text": "Schwere Unfälle in den Skigebieten der Alpen: In den letzten Tagen gab es auf Pisten zahlreiche tragische Todesfälle zu beklagen - am Hintertuxer Gletscher, in St. Anton am Arlberg, am Fügenberg oder auch im Skigebiet Steinplatte.\nAuf der steilen, vereisten Piste Nr. 1 (Schwarze Pfanne, rote Piste) am Hintertuxer Gletscher sind am Neujahrstag innerhalb weniger Stunden drei Skifahrerinnen schwer verunglückt. Von einer vierköpfigen Gruppe aus den Niederlanden stürzten zwei Frauen auf einem Steilstück, das unten einen Linkskurve macht und mit einem Fangzaun abgesichert war, unabhängig voneiner. Eine 28-Jährige rutschte ca. 100 Meter über die Piste talwärte, durchbrach den Fangzaun, rutschte nach einer Geländekante ungebremste gegen einen Baum. Sie erlitt dabei tödliche Verletzungen. Die zweite Frau rutschte ungebremst über den Pistenrand und stürzte in eine steinige Mulde ab. Dabei zog sie sich schwere Verletzungen zu und wurde schwerverletzt ins Krankenhaus Kufstein gebracht. Nur etwa 30 Minuten später stürzte an gleicher Stelle eine 55-Jährige aus Deutschland und erlitt lebensbedrohliche Verletzungen. Die Frau war über den Pistenrand hinausgekommen, dann in einem ca. 10 Meter tiefer gelegenen Abhang in felsigem, leicht bewaldeten Gelände aufgeschlagen. Sie wurde direkt in die Klinik Innsbruck geflogen.\nAnzeige\nIm Skigebiet Gitschberg Jochtal kommen Genussskifahrer, Profi-Carver und Snowboarder voll auf ihre Kosten.\nAm 28. Dezember 2022 gegen 11:05 Uhr fuhren zwei 17-jährige deutsche Skifahrer im Skigebiet der Steinplatte Waidring auf der roten Piste Nr. 13, Zeugenangaben zufolge mit sehr hoher Geschwindigkeit, talwärts. Im mittleren Bereich der Piste fuhren die beiden Jungen über den rechten Pistenrand hinaus, kamen zu Sturz und stürzten außerhalb der Piste ca. 50-60 Meter über teils mit Steinen durchsetztes und kaum mit Schnee bedecktem Alm- bzw. Wiesengelände ab. Dabei zogen sich die beiden Wintersportler sehr schwere Verletzungen zu. Ersthelfer begannen sofort mit den Erste-Hilfe-Maßnahmen und setzten die Rettungskette in Gang. Die Besatzung zweier Rettungshubschrauber setzte in weiterer Folge die Reanimationsmaßnahmen fort. Beide Skifahrer verstarben tragischerweise jedoch noch an der Unfallstelle. Ob die Jungen absichtlich über den Pistenrand fuhren oder es vielleicht zuvor zu einer Kollision zwischen ihnen kam, ist nicht klar.\nAm 29.12.2022 gegen 13.20 Uhr fuhr ein belgischer Staatsbürger (47) im khigebiet in St. Anton am Arlberg auf der Piste Nr 14 talwärts. Auf einer Seehöhe von ca 2200 m verlor der Skiifahrer laut Zeugenaussagen die Kontrolle über seine Ski, geriet über den linken Pistenrand hinaus und prallte nach ca 20 Metern frontal gegen einen Baum und Fels und blieb im dortigen Bereich schwer verletzt liegen. Erste-Hilfe-Maßnahmen durch die Crew des NAH und der Pistenrettung blieben ohne Erfolg, der Mann verstarb noch an der Unfallstelle. Der Leichnam wurde vom Polizeihubschrauber mittels Tau geborgen und ins Tal geflogen.\nIm Skigebiet Fügen-Spieljoch verunglückte am 25. Dezember 2022 ein zwölfjähriges Mädchen tödlich. Auf der letzten Abfahrt des Tages am Nachmittag gegen 16 Uhr verlor das Mädchen die Kontrolle, geriet über den Pistenrand und prallte gegen einen Baum. Sie erlitt schwerste Verletzungen und erlag in der Klinik in Innsbruck ihren Verletzungen.\nAm 1. Jänner 2023, gegen 10:20 Uhr fuhr ein 40-jähriger deutscher Skifahrer in Oberndorf im Skigebiet Oberndorf auf der schwarzen Piste 7, kam ohne Fremdbeteiligung zu Sturz und rutschte auf der rund 46 Grad steilen Piste auf einer Länge von ca. 300 Metern unkontrolliert ab, bzw. über den Pistenrand hinaus, bevor er zum Stillstand kam. Dabei zog sich der Mann schwere Verletzungen zu. Er wurde mit dem Rettungshubschrauber in das Unfallkrankenhaus Salzburg geflogen.\nAm 30.12.2022, gegen 12:30 Uhr musste ein 58-jähriger Deutscher im Schigebiet Sölden einem unbekannten Schifahrers, zur Vermeidung einer Kollision, ausweichen und fuhr dabei einer 22-jährigen Tschechin, die mit ihrem 23-jährigen Freund unterwegs war, über die Skier. Der 58-Jährige als auch die 22-Jährige kamen zu Sturz, wobei die Tschechin dabei unbestimmten Grades verletzt wurde. Als der unverletzt gebliebene Deutsche aufstand, um sich um die Verletzte zu kümmern, schlug ihm der 23-jährige Tscheche mit der Faust ins Gesicht und brach ihm dadurch die Nase. Der Deutsche fuhr in der Folge eigenständig zur ärztlichen Versorgung nach Sölden, die 22-jährige Tschechin wurde vom Notarzthubschrauber ins Krankenhaus Zams geflogen.\nAm 1. Januar 2023, gegen 15:30 Uhr, rollte ein Steinbrocken im Skigebiet Ischgl auf der schwarzen Piste 14 a talwärts und traf einen 49-jährigen Deutschen am Oberschenkel. Dabei zog sich der Mann eine schwere Beinverletzung zu. Er wurde mit dem Rettungshubschrauber in das Krankenhaus Zams geflogen.\n„Im Vergleich zu früher sind die Pisten alle ,brettleben’. Dadurch ist es sehr leicht, mit nur wenig skifahrerischem Können sehr schnell zu fahren“, so Hermann Spiegl, Leiter der Tiroler Bergrettung, gegenüber der Kronen-Zeitung. Er kritisiert, dass viele Skifahrer deutlich zu schnell unterwegs seien. Seit 1. November sind in Österreich in den Skigebieten laut Kuratorium für Alpine Sicherheit bereits zwölf Personen gestorben - alleine in Tirol zehn Menschen.\nDie Gefahr, auf den Kunstschneepisten zu Sturz zu kommen, sich und andere zu verletzen, ist derzeit größer denn je. Aufgrund des fehlenden Naturschnees sind die Pisten weniger hügelig und oft aowohl eisiger als auch härter. Zudem findet sich neben den Pisten meist keine oder nur eine sehr geringe Schneeauflage, so dass Stürze neben der Pisten schwerwiegende Folgen haben können. Unser Appell: Langsam und rücksichtsvoll fahren, das eigene Können richtig einschätzen und stets auf eisige Stellen gefasst sein!\n15.01.2025\nDie legendäre Weißwurstparty in Kitzbühel findet am 24. Januar 2025 statt.\n#Aus den Skigebieten #Events\nPresse\n14.01.2025\nVom 4. bis 6. April 2025 begeistert Arosa Lenzerheide mit dem Musikfestival Live is Life.\n#Aus den Skigebieten\nPresse\n10.01.2025\nAm 11. Januar öffnet das komplette Skigebiet Willingen. Die Seilbahnen und Pistenvergnügen warten auf euch.\n#Aus den Skigebieten\nPresse\n10.01.2025\nBei Silvretta Montafon gibt es wieder das Große Winter-Gewinnspiel. Zu gewinnen gibt es einen 1er BMW und weitere Preise.\n#Aus den Skigebieten\n06.01.2025\nDas Frühjahr in Warth-Schröcken lockt mit schneereichen Pisten und Erlebnissen für Groß und Klein: Worauf wartet ihr noch?\n#Aus den Skigebieten\n03.01.2025\nAm 18. Januar 2025 wird das Rennen \"Der Weiße Ring\" in Lech Zürs über 22 Kilometer ausgetragen.\n#Aus den Skigebieten #Events\nEmpfohlen\n02.01.2025\nSki-Experte Rolf Majcen stellt die zehn längsten Abfahrten der Dolomiten vor ...\n#Aus den Skigebieten #Empfehlungen #Infos #News #Tipps\n02.01.2025\nBallonwoche, Eisschnelllaufrennen und Volkslanglauf: Die Winter-Events in Inzell sind abwechslungsreich!\n#Aus den Skigebieten #Events #News\nEmpfohlen\n30.12.2024\nSonne satt gab es in den letzten Tagen und viele Weihnachtsurlauber dürften ihr Skiglück kaum fassen - bessere Bedingungen gab es schon seit Jahren nicht mehr. Doch nach dem Jahreswechsel kommt Leben in die Wetterküche ...\n#Aus den Skigebieten #Empfehlungen #News #Schnee #Schneebericht #Wetter\nPresse\n19.12.2024\n#Aus den Skigebieten #Infos #News\nDie Schneehoehen Ski APP für iOS und Android - Ein Muss für alle Wintersportler und Schneefreaks!\nImpressum Datenschutz Nutzungsbedingungen Kontakt Partner Portale FAQ Newsletter Mediadaten\nCopyright © 2025 Schneemenschen GmbH"
    },
    {
        "File": "news__schneehoe_2_unfaelle-todesfaelle-alpen-skigebiete_0.txt",
        "City": "Kamen",
        "Bundesland": "Nordrhein-Westfalen",
        "Text": "Schwere Unfälle in den Skigebieten der Alpen: In den letzten Tagen gab es auf Pisten zahlreiche tragische Todesfälle zu beklagen - am Hintertuxer Gletscher, in St. Anton am Arlberg, am Fügenberg oder auch im Skigebiet Steinplatte.\nAuf der steilen, vereisten Piste Nr. 1 (Schwarze Pfanne, rote Piste) am Hintertuxer Gletscher sind am Neujahrstag innerhalb weniger Stunden drei Skifahrerinnen schwer verunglückt. Von einer vierköpfigen Gruppe aus den Niederlanden stürzten zwei Frauen auf einem Steilstück, das unten einen Linkskurve macht und mit einem Fangzaun abgesichert war, unabhängig voneiner. Eine 28-Jährige rutschte ca. 100 Meter über die Piste talwärte, durchbrach den Fangzaun, rutschte nach einer Geländekante ungebremste gegen einen Baum. Sie erlitt dabei tödliche Verletzungen. Die zweite Frau rutschte ungebremst über den Pistenrand und stürzte in eine steinige Mulde ab. Dabei zog sie sich schwere Verletzungen zu und wurde schwerverletzt ins Krankenhaus Kufstein gebracht. Nur etwa 30 Minuten später stürzte an gleicher Stelle eine 55-Jährige aus Deutschland und erlitt lebensbedrohliche Verletzungen. Die Frau war über den Pistenrand hinausgekommen, dann in einem ca. 10 Meter tiefer gelegenen Abhang in felsigem, leicht bewaldeten Gelände aufgeschlagen. Sie wurde direkt in die Klinik Innsbruck geflogen.\nAnzeige\n01.01. – 31.01.2024: Traumhafte Pisten, herrliche Tiefschneehänge und vom Zimmer direkt auf die Piste. Z.B. 7 ÜN, 4* Hotel inkl. HP ab € 880,-.\nAm 28. Dezember 2022 gegen 11:05 Uhr fuhren zwei 17-jährige deutsche Skifahrer im Skigebiet der Steinplatte Waidring auf der roten Piste Nr. 13, Zeugenangaben zufolge mit sehr hoher Geschwindigkeit, talwärts. Im mittleren Bereich der Piste fuhren die beiden Jungen über den rechten Pistenrand hinaus, kamen zu Sturz und stürzten außerhalb der Piste ca. 50-60 Meter über teils mit Steinen durchsetztes und kaum mit Schnee bedecktem Alm- bzw. Wiesengelände ab. Dabei zogen sich die beiden Wintersportler sehr schwere Verletzungen zu. Ersthelfer begannen sofort mit den Erste-Hilfe-Maßnahmen und setzten die Rettungskette in Gang. Die Besatzung zweier Rettungshubschrauber setzte in weiterer Folge die Reanimationsmaßnahmen fort. Beide Skifahrer verstarben tragischerweise jedoch noch an der Unfallstelle. Ob die Jungen absichtlich über den Pistenrand fuhren oder es vielleicht zuvor zu einer Kollision zwischen ihnen kam, ist nicht klar.\nAm 29.12.2022 gegen 13.20 Uhr fuhr ein belgischer Staatsbürger (47) im khigebiet in St. Anton am Arlberg auf der Piste Nr 14 talwärts. Auf einer Seehöhe von ca 2200 m verlor der Skiifahrer laut Zeugenaussagen die Kontrolle über seine Ski, geriet über den linken Pistenrand hinaus und prallte nach ca 20 Metern frontal gegen einen Baum und Fels und blieb im dortigen Bereich schwer verletzt liegen. Erste-Hilfe-Maßnahmen durch die Crew des NAH und der Pistenrettung blieben ohne Erfolg, der Mann verstarb noch an der Unfallstelle. Der Leichnam wurde vom Polizeihubschrauber mittels Tau geborgen und ins Tal geflogen.\nIm Skigebiet Fügen-Spieljoch verunglückte am 25. Dezember 2022 ein zwölfjähriges Mädchen tödlich. Auf der letzten Abfahrt des Tages am Nachmittag gegen 16 Uhr verlor das Mädchen die Kontrolle, geriet über den Pistenrand und prallte gegen einen Baum. Sie erlitt schwerste Verletzungen und erlag in der Klinik in Innsbruck ihren Verletzungen.\nAm 1. Jänner 2023, gegen 10:20 Uhr fuhr ein 40-jähriger deutscher Skifahrer in Oberndorf im Skigebiet Oberndorf auf der schwarzen Piste 7, kam ohne Fremdbeteiligung zu Sturz und rutschte auf der rund 46 Grad steilen Piste auf einer Länge von ca. 300 Metern unkontrolliert ab, bzw. über den Pistenrand hinaus, bevor er zum Stillstand kam. Dabei zog sich der Mann schwere Verletzungen zu. Er wurde mit dem Rettungshubschrauber in das Unfallkrankenhaus Salzburg geflogen.\nAm 30.12.2022, gegen 12:30 Uhr musste ein 58-jähriger Deutscher im Schigebiet Sölden einem unbekannten Schifahrers, zur Vermeidung einer Kollision, ausweichen und fuhr dabei einer 22-jährigen Tschechin, die mit ihrem 23-jährigen Freund unterwegs war, über die Skier. Der 58-Jährige als auch die 22-Jährige kamen zu Sturz, wobei die Tschechin dabei unbestimmten Grades verletzt wurde. Als der unverletzt gebliebene Deutsche aufstand, um sich um die Verletzte zu kümmern, schlug ihm der 23-jährige Tscheche mit der Faust ins Gesicht und brach ihm dadurch die Nase. Der Deutsche fuhr in der Folge eigenständig zur ärztlichen Versorgung nach Sölden, die 22-jährige Tschechin wurde vom Notarzthubschrauber ins Krankenhaus Zams geflogen.\nAm 1. Januar 2023, gegen 15:30 Uhr, rollte ein Steinbrocken im Skigebiet Ischgl auf der schwarzen Piste 14 a talwärts und traf einen 49-jährigen Deutschen am Oberschenkel. Dabei zog sich der Mann eine schwere Beinverletzung zu. Er wurde mit dem Rettungshubschrauber in das Krankenhaus Zams geflogen.\n„Im Vergleich zu früher sind die Pisten alle ,brettleben’. Dadurch ist es sehr leicht, mit nur wenig skifahrerischem Können sehr schnell zu fahren“, so Hermann Spiegl, Leiter der Tiroler Bergrettung, gegenüber der Kronen-Zeitung. Er kritisiert, dass viele Skifahrer deutlich zu schnell unterwegs seien. Seit 1. November sind in Österreich in den Skigebieten laut Kuratorium für Alpine Sicherheit bereits zwölf Personen gestorben - alleine in Tirol zehn Menschen.\nDie Gefahr, auf den Kunstschneepisten zu Sturz zu kommen, sich und andere zu verletzen, ist derzeit größer denn je. Aufgrund des fehlenden Naturschnees sind die Pisten weniger hügelig und oft aowohl eisiger als auch härter. Zudem findet sich neben den Pisten meist keine oder nur eine sehr geringe Schneeauflage, so dass Stürze neben der Pisten schwerwiegende Folgen haben können. Unser Appell: Langsam und rücksichtsvoll fahren, das eigene Können richtig einschätzen und stets auf eisige Stellen gefasst sein!\n15.01.2025\nDie legendäre Weißwurstparty in Kitzbühel findet am 24. Januar 2025 statt.\n#Aus den Skigebieten #Events\nPresse\n14.01.2025\nVom 4. bis 6. April 2025 begeistert Arosa Lenzerheide mit dem Musikfestival Live is Life.\n#Aus den Skigebieten\nPresse\n10.01.2025\nAm 11. Januar öffnet das komplette Skigebiet Willingen. Die Seilbahnen und Pistenvergnügen warten auf euch.\n#Aus den Skigebieten\nPresse\n10.01.2025\nBei Silvretta Montafon gibt es wieder das Große Winter-Gewinnspiel. Zu gewinnen gibt es einen 1er BMW und weitere Preise.\n#Aus den Skigebieten\n06.01.2025\nDas Frühjahr in Warth-Schröcken lockt mit schneereichen Pisten und Erlebnissen für Groß und Klein: Worauf wartet ihr noch?\n#Aus den Skigebieten\n03.01.2025\nAm 18. Januar 2025 wird das Rennen \"Der Weiße Ring\" in Lech Zürs über 22 Kilometer ausgetragen.\n#Aus den Skigebieten #Events\nEmpfohlen\n02.01.2025\nSki-Experte Rolf Majcen stellt die zehn längsten Abfahrten der Dolomiten vor ...\n#Aus den Skigebieten #Empfehlungen #Infos #News #Tipps\n02.01.2025\nBallonwoche, Eisschnelllaufrennen und Volkslanglauf: Die Winter-Events in Inzell sind abwechslungsreich!\n#Aus den Skigebieten #Events #News\nEmpfohlen\n30.12.2024\nSonne satt gab es in den letzten Tagen und viele Weihnachtsurlauber dürften ihr Skiglück kaum fassen - bessere Bedingungen gab es schon seit Jahren nicht mehr. Doch nach dem Jahreswechsel kommt Leben in die Wetterküche ...\n#Aus den Skigebieten #Empfehlungen #News #Schnee #Schneebericht #Wetter\nPresse\n19.12.2024\n#Aus den Skigebieten #Infos #News\nDie Schneehoehen Ski APP für iOS und Android - Ein Muss für alle Wintersportler und Schneefreaks!\nImpressum Datenschutz Nutzungsbedingungen Kontakt Partner Portale FAQ Newsletter Mediadaten\nCopyright © 2025 Schneemenschen GmbH"
    },
    {
        "File": "news__schwaebis_2_er-ist-vom-rollstuhl-zurueck-in-den-fallschirm-gestiegen-thannheim-2981625_0.txt",
        "City": "Ulm",
        "Bundesland": "Baden-Württemberg",
        "Text": "In Videos festgehalten\nBad Saulgau / Lesedauer: 5 min\n„Du Idiot, jetzt hast du es geschafft, dich selbst umzubringen“, das war der erste Gedanke, den Jannik Kiebler-Schauer hatte, als er am 31. Oktober 2020 dem Tod wortwörtlich von der Schippe gesprungen ist.\nTrotz Unwohlsein entschied sich der 36-jährige erfahrene Fallschirmspringer aus Saulgau an diesem Samstag für einen Sprung auf dem Flugplatz in Thannheim. Doch durch einen Fehler beim Landen kam es zu einem drastischen Unfall. „Ich habe nach unten geschaut und meinen Schatten gesehen und bin schon auf dem Boden aufgeschlagen“, erinnert er sich.\nNach kurzer Bewusstlosigkeit fand Jannik sich umringt von sprachlosen, teils weinenden Freunden wieder. Der Unfall wurde gefilmt, das darauf zu hörende Röcheln und Schreien kann er bis heute kaum ertragen: „Da muss ich leiser machen.“\nUnmittelbar nach dem Unfall spürte Jannik vom Bauchnabel abwärts nichts mehr. Deshalb wurde er direkt mit dem Helikopter ins Bundeswehrkrankenhaus nach Ulm geflogen. Es folgte eine zehnstündige Notoperation.\nSeine Lendenwirbelsäule war mehrfach gebrochen, ein Wirbel sogar komplett zertrümmert, ebenso der linke Unterschenkel. Mehrere Operationen und einige Tage im künstlichen Wachkoma folgten. Die Worte eines Oberstarztes hallen bis heute nach: „Wir haben auch darüber nachgedacht, ihm das Bein abzunehmen. Stand heute wird er nie mehr gehen können.“\nIn der ersten Zeit nach dem Unfall machte sich Jannik viele Vorwürfe. „Mir ist es zu Kopf gestiegen, dass ich so gut im Springen war“, ist sich der 36-Jährige bewusst darüber, dass er selbst für seinen Unfall verantwortlich war. Er sei viel zu aggressiv und riskant geflogen.\nSchon als Kind hat ihn die Faszination der Lüfte gepackt. „Vor meinem ersten Sprung habe ich schon vom Fallschirmspringen geträumt“, sagt Jannik. 2013 wagte er es dann – ohne jemals zuvor mit jemandem mitgesprungen zu sein und lediglich mit einer eineinhalb tägigen „Groundschool“ als Ausbildung.\nVor meinem ersten Sprung habe ich schon vom Fallschirmspringen geträumt.\n„Mein ganzer Körper hat sich davor gewehrt“, erinnert er sich. Ebenso daran, dass ihm dieser erste Sprung kaum Spaß gemacht hat. „Das war so ziemlich die heftigste Grenzerfahrung, die ich je gemacht habe. Aber ich musste weitermachen. Da ist der Schwabe durchgekommen“, sagt Jannik und schmunzelt.\nNach dem Unglückstag dachte niemand daran, dass Jannik seine Leidenschaft jemals wieder ausleben könnte. Denn seine Diagnose lautet: inkomplett querschnittsgelähmt und zu 70 Prozent gehbehindert.\nAuf den Aufenthalt in der Ulmer Bundeswehrklinik folgten drei Monate Rehabilitation in der Schlossklinik in Bad Buchau. Der damals 32-Jährige war auf einen Rollstuhl angewiesen, denn sein Körper hatte verlernt, wie man geht.\nMithilfe eines Gangtrainers wurde sein Gehirn Schritt für Schritt wieder darauf trainiert, den Körper auf den Füßen zu halten. „Es war ein unbeschreibliches Gefühl, wieder stehen zu können und auf Augenhöhe zu sein“, sagt Jannik. Sein vorrangiges Ziel: den Rollstuhl loswerden. „Selbst, wenn es nur für eine halbe Stunde am Tag ist.“\nEs folgten viel Schweiß, Anstrengung und unzählige Stunden Physiotherapie im Vitabad in Bad Saulgau. „Dort habe ich es innerhalb kürzester Zeit vom Rollstuhl zum Rollator, dann zu Krücken und letztlich zum Gehstock geschafft“, erzählt Jannik stolz. Einem Wunder gleich konnte er so innerhalb eines Jahres wieder gehen.\nHeute hat Jannik einen Schwerbehindertenausweis. Seine Lendenwirbelsäule ist versteift, sein rechtes Bein ist durch eine Rückenmarksverletzung wie gelähmt. Er kann nur langsam gehen und ist schneller außer Atem als andere. Autofahren darf er zwar, tut es aber ungern, denn er möchte niemanden gefährden. Seit dem Unfall ist er zudem regelmäßig in psychologischer Behandlung. Doch er findet: „Ich bin definitiv besser als zuvor – vor allem mental.“\n„Viele Leute halten mich natürlich für völlig bescheuert“, meint Jannik und erzählt, dass er im August letzten Jahres das Unglaubliche tat: Er ist wieder Fallschirm gesprungen. Bis er ins Flugzeug stieg, habe Jannik zwar eine Heidenangst gehabt. Aber als er dann im Steilflug drinsaß, dachte er: „Jetzt bin ich wieder zu Hause. Im Fallschirmspringen habe ich einfach mein Element gefunden.“\nDu Idiot, jetzt hast du es geschafft, dich selbst umzubringen.\nObwohl er kaum jemandem von seinem Vorhaben, wieder zu springen, erzählt hatte, versammelten sich auf dem Flugplatz doch einige, die seine Geschichte kannten. Jannik erinnert sich vor allem an die Landung: „Ich habe mich ganz langsam auf die Seite abkippen lassen und der Schirm ist komplett mit Luft gefüllt vor mir stehengeblieben. Die Leute haben mich nicht mehr gesehen und hatten wahnsinnige Angst.“\nDoch als klar war, dass Jannik heil am Boden angekommen ist, flossen die Freudentränen– auch bei ihm. „Papa, ich bin wieder gesprungen, aber sag es nicht Mama“, rief er seinen Vater an, der lachend antwortete: „Ich bin doch nicht wahnsinnig.“\nMittlerweile springt Jannik sogar wieder als Lehrer und teilt seine Erlebnisse in der Luft auf Instagram. Zusammen mit Freunden hat er außerdem\ndas Profil von „Skydive-Nation“ ins Leben gerufen, um vor allem über die Fallschirmausbildung aufzuklären und eines klarzustellen: „Fallschirmspringer sind keine Spinner mit nur einem Stück Stoff mit ein paar Schnüren dran. Es ist ein Lebensgefühl.“"
    },
    {
        "File": "news__schwaebis_3_das-ging-maechtig-schief-tourist-will-schoenes-foto-machen-und-bereut-es-schnell-3239319_0.txt",
        "City": "Ostallgäu",
        "Bundesland": "Bayern",
        "Text": "Unfälle\nBayern / Lesedauer: 1 min\nDieses Fotoshooting wird er wohl nicht so schnell vergessen. Ein Tourist ist mit einem Auto im zugefrorenen Hopfensee bei Füssen (Landkreis Ostallgäu) teilweise eingebrochen. Der 26-Jährige wollte laut Polizei das gute Wetter am Montagnachmittag für ein Fotoshooting mit seinem Mietfahrzeug - ein hoch motorisierten Boliden - nutzen.\nMit dem Wagen stellte er sich an eine Bootsrampe vor die „Bergkulisse, um Bilder zu machen“, wie ein Polizeisprecher sagte. Eine fatale Entscheidung, wie sich schnell herausstellen sollte.\nIm Uferbereich sei der Mann rückwärts auf die Eisfläche gefahren, wobei die hinteren Räder einbrachen. Die Winterreifen hätten den gemieteten Wagen nur wenige Meter auf dem Eis des gefrorenen Hopfensees getragen.\nSpott und Häme bleiben in den Kommentaren unter dem Facebook-Post der Polizei in der Gruppe \"Blaulichtreport Südschwaben/Allgäu\" nicht aus. Im Gegenteil. Mehr als 140 Menschen geben ihren Senf zum Thema ab. Die meisten können den Mann nicht verstehen. „Wie kommt man nur auf so eine bescheuerte Idee?“, „Ich will ja nicht zu fies sein, aber was man heute alles nur für ein Foto macht...“  oder „Autsch, das wird teuer“ ist zu lesen.\n++ Der Beitrag wird nicht korrekt angezeigt? Dann klicken Sie bitte\nHIER ++\nEigenständig brachte der 26-Jährige das Auto übrigens nicht mehr aus dem See. Ein Abschleppdienst rückte deshalb an und zog den Wagen heraus. Glücklicherweise entstand keine nachhaltige Gewässerverunreinigung. Auf den Mann kommt laut Polizei nun neben den Abschleppkosten ein Bußgeld hinzu. \"Schade, es wäre sicher ein schönes Foto geworden\", schreibt eine Nutzerin auf Facebook."
    },
    {
        "File": "news__schwaebis_5_das-ging-maechtig-schief-tourist-will-schoenes-foto-machen-und-bereut-es-schnell-3239319_0.txt",
        "City": "Ostallgäu",
        "Bundesland": "Bayern",
        "Text": "Unfälle\nBayern / Lesedauer: 1 min\nDieses Fotoshooting wird er wohl nicht so schnell vergessen. Ein Tourist ist mit einem Auto im zugefrorenen Hopfensee bei Füssen (Landkreis Ostallgäu) teilweise eingebrochen. Der 26-Jährige wollte laut Polizei das gute Wetter am Montagnachmittag für ein Fotoshooting mit seinem Mietfahrzeug - ein hoch motorisierten Boliden - nutzen.\nMit dem Wagen stellte er sich an eine Bootsrampe vor die „Bergkulisse, um Bilder zu machen“, wie ein Polizeisprecher sagte. Eine fatale Entscheidung, wie sich schnell herausstellen sollte.\nIm Uferbereich sei der Mann rückwärts auf die Eisfläche gefahren, wobei die hinteren Räder einbrachen. Die Winterreifen hätten den gemieteten Wagen nur wenige Meter auf dem Eis des gefrorenen Hopfensees getragen.\nSpott und Häme bleiben in den Kommentaren unter dem Facebook-Post der Polizei in der Gruppe \"Blaulichtreport Südschwaben/Allgäu\" nicht aus. Im Gegenteil. Mehr als 140 Menschen geben ihren Senf zum Thema ab. Die meisten können den Mann nicht verstehen. „Wie kommt man nur auf so eine bescheuerte Idee?“, „Ich will ja nicht zu fies sein, aber was man heute alles nur für ein Foto macht...“  oder „Autsch, das wird teuer“ ist zu lesen.\n++ Der Beitrag wird nicht korrekt angezeigt? Dann klicken Sie bitte\nHIER ++\nEigenständig brachte der 26-Jährige das Auto übrigens nicht mehr aus dem See. Ein Abschleppdienst rückte deshalb an und zog den Wagen heraus. Glücklicherweise entstand keine nachhaltige Gewässerverunreinigung. Auf den Mann kommt laut Polizei nun neben den Abschleppkosten ein Bußgeld hinzu. \"Schade, es wäre sicher ein schönes Foto geworden\", schreibt eine Nutzerin auf Facebook."
    },
    {
        "File": "news__schwaebis_5_vierjaehriges-maedchen-aus-baden-wuerttemberg-auf-tiroler-piste-schwer-verletzt-3127468_0.txt",
        "City": "Göppingen",
        "Bundesland": "Baden-Württemberg",
        "Text": "Trotz Helm\nTux / Lesedauer: 1 min\nEin vierjähriges Mädchen aus dem Landkreis Göppingen hat sich beim Skifahren in den Tiroler Bergen schwer verletzt. Wie die österreichische Polizei mitteilte, prallte das Kind am Sonntag im Gletscher-Skigebiet Hintertux gegen den Mast eines Skiliftes.\nDas Mädchen war mit seiner Mutter auf einer leicht zu fahrenden Piste unterwegs, als es die Kontrolle über seine Ski verlor. Die Vierjährige geriet auf die Trasse eines Schleppliftes und prallte gegen die Liftstütze. Obwohl das Kind wie vorgeschrieben einen Helm trug, wurde es schwer am Kopf verletzt.\nDas Team eines Notarzthubschraubers versorgte das Mädchen zunächst vor Ort. Danach wurde die kleine Patientin in eine Klinik nach Innsbruck geflogen."
    },
    {
        "File": "news__sueddeuts_1_schwaben-zugefrorener-see-auto-eingebrochen-tourist-lux.9VUAyewRz4iBAXZZGAKc7Z_2025-01-14.txt",
        "City": "Aschaffenburg",
        "Bundesland": "Bayern",
        "Text": "14. Januar 2025, 15:41 Uhr\nDie imposante Bergkulisse am Hopfensee lädt zum Bilder machen ein. Das dachte sich wohl auch ein 26-jähriger Tourist – doch dann läuft alles anders.\nEin Tourist ist mit einem Auto im zugefrorenen Hopfensee bei Füssen (Landkreis Ostallgäu) teilweise eingebrochen. Der 26-Jährige wollte laut Polizei das gute Wetter am Montagnachmittag für ein Fotoshooting mit seinem Mietfahrzeug nutzen. Mit dem Wagen stellte er sich an eine Bootsrampe vor die „Bergkulisse, um Bilder zu machen“, wie ein Polizeisprecher sagte.\nIm Uferbereich sei er rückwärts auf die Eisfläche gefahren, wobei die hinteren Räder einbrachen. Die Winterreifen hätten den gemieteten Wagen nur wenige Meter auf dem Eis des gefrorenen Hopfensees getragen.\nVon Aschaffenburg bis Berchtesgaden: Das Bayern-Team der SZ ist im gesamten Freistaat für Sie unterwegs. Hier entlang, wenn Sie Geschichten, News und Hintergründen direkt aufs Handy bekommen möchten.\nEigenständig brachte der 26-Jährige das Auto nicht mehr aus dem See. Ein Abschleppdienst rückte deshalb an und zog den Wagen heraus. Auf den Mann kommt laut Polizei nun neben den Abschleppkosten ein Bußgeld zu.\nNirgendwo in Deutschland ballt sich so viel Natur, Kapital und Folklore auf so engem Raum wie am Tegernsee. Über Champagner-Massaker, Hundebäder und die Frage, ob das neue Sylt jetzt in Oberbayern liegt.\nLesen Sie mehr zum Thema\nIn anspruchsvollen Berufsfeldern im Stellenmarkt der SZ.\nSie möchten die digitalen Produkte der SZ mit uns weiterentwickeln? Bewerben Sie sich jetzt!Jobs bei der SZ Digitale Medien\nGUTSCHEINE\n:"
    },
    {
        "File": "news__swr_de_sw_2_schwimmbad-kind-stirbt-korntal-muenchingen-100.html_0.txt",
        "City": "Ludwigsburg",
        "Bundesland": "Baden-Württemberg",
        "Text": "26.9.2024, 10:59 Uhr\nIm Krankenhaus gestorben\nEin Sechsjähriger ist nach einem Badeunfall in Korntal-Münchingen ums Leben gekommen. Der Junge war im Rahmen der Betreuung in dem Bad. Ersthelfer versuchten ihn zu reanimieren.\nIn Korntal-Münchingen (Kreis Ludwigsburg) ist ein Kind nach dem Schwimmen in einem Bad auf dem Gelände der Diakonie der evangelischen Brüdergemeinde Korntal und Wilhelmsdorf verstorben. Wie Staatsanwaltschaft und Polizei am Montag mitteilten, war der Junge vergangenen Donnerstag zusammen mit anderen Kindern und Aufsichtspersonen im Schwimmbad. Plötzlich sei er regungslos im Wasser getrieben.\nErsthelfer hätten sofort mit Wiederbelebungsmaßnahmen begonnen, die der Rettungsdienst laut Polizei übernahm, bis der Junge in ein Krankenhaus gebracht wurde. Dort sei der Sechsjährige dann verstorben.\nDie Todesumstände sind den Angaben nach bisher unklar. Auch eine am Montag durchgeführte Obduktion habe keine Erkenntnisse erbracht, so die Polizei. Erst vor kurzem hatte es in Albstadt im Zollernalbkreis einen Badeunfall gegeben. Hier musste eine Fünfjährige reanimiert werden. Das Mädchen starb ebenfalls später im Krankenhaus.\nNach Auskunft der Staatsanwaltschaft Stuttgart wird derzeit nicht gegen Betreuer ermittelt. Der verstorbene Junge, der Schüler der Johannes-Kullen-Schule in Korntal war, sei nicht im Rahmen des Schwimmunterrichts im Bad gewesen. Vielmehr sei er dort in der Obhut der Jugendhilfe Korntal gewesen, die Schüler verschiedener Schulen nach dem Unterricht betreue, stellte die Schule am Mittwoch klar. Die Familie des Jungen werden derzeit durch Ehrenamtliche der Notfallseelsorge Ludwigsburg betreut. Die Kinder und die Betreuer seien ebenfalls psychologisch betreut worden.\nIn einer früheren Version des Artikels hieß es, der Junge sei nach dem Schulschwimmen verstorben. Richtig ist, dass er im Rahmen der Betreuung der Jugendhilfe Korntal und nicht im Schwimmunterricht der Johannes-Kullen-Schule im Schwimmbad war. Die Betreuer handeln im Auftrag der Jugendhilfe Korntal und nicht der Schule.\nNoch sei unklar, woran der Junge gestorben ist - also ob durch Ertrinken oder durch ein medizinisches Problem. Erst wenn das geklärt sei, werde geprüft, ob Ermittlungen eingeleitet werden, so eine Sprecherin der Staatsanwalt am Dienstag gegenüber dem SWR. Damit ist derzeit noch offen, ob etwa wegen Verletzung der Aufsichtspflicht ermittelt werde.\nDer Junge war am Donnerstag in einem Bad in Korntal im Rahmen der Betreuung der Jugendhilfe Korntal gewesen. Die Jugendhilfe wie auch die Schule sind Einrichtungen der evangelischen Brüdergemeinde Korntal und verfolgen einen sonderpädagogischen Ansatz für Kinder mit emotionalen oder sozialen Lernschwierigkeiten. Wie die Polizei mitteilte, werden die Kinder und betroffenen Familien intensiv seelsorgerisch und psychologisch unterstützt.\nDie Diakonie-Geschäftsführung und alle Mitarbeitenden seien traurig, dass ein Kind in einer der eigenen Einrichtungen zu Tode gekommen sei. Dies teilte die Diakonie am Mittwochabend mit. Ihr Mitgefühl gelte den Angehörigen. Auf dem Gelände des Hoffmannhauses seien für Kinder und Jugendliche verschiedene Orte des Gedenkens sowie Plätze zum Trauern und Verarbeiten geschaffen worden. In den Gruppen würden kreative Angebote zur Bewältigung des Geschehens gemacht. Außerdem wurde in dem vor kurzem eröffneten Raum der Stille im Rudolf-Wagner-Haus ein für Mitarbeitende zugänglicher Ort zum Innehalten eingerichtet. In den nächsten Tagen soll Diakonie-intern eine Trauerfeier stattfinden."
    },
    {
        "File": "news__swr_de_sw_2_verletzte-bei-streit-in-diskothek-in-kaiserslautern-100.html_0.txt",
        "City": "Kaiserslautern",
        "Bundesland": "Rheinland-Pfalz",
        "Text": "5.1.2025, 14:23 Uhr\nPolizei sucht Zeugen\nWegen einer handgreiflichen Auseinandersetzung in einer Diskothek in Kaiserslautern musste am Wochenende die Polizei ausrücken. Mehrere Menschen wurden verletzt.\nDie Polizei war nach eigenen Angaben in der Nacht zu Sonntag in einen Musikclub in der Kaiserslauterer Marktstraße gerufen worden. Dort hatte der Sicherheitsdienst eine Gruppe der Disko verwiesen, weil sie zuvor durch ihr unangemessenes Verhalten aufgefallen war. Was die Leute genau gemacht haben sollen, hat die Polizei nicht mitgeteilt.\nDie Polizei hat dem SWR auf Nachfrage berichtet, dass es sich bei der Gruppe um US-Soldaten handelt, die den Club in ihrer Freizeit besucht hatten. Wo die Soldaten stationiert sind, sei noch nicht bekannt. Zwischen dem Sicherheitsdienst der Disko und den fünf bis sechs Besuchern habe es zunächst einen verbalen Streit geben. Dann habe sich eine körperliche Auseinandersetzung entwickelt.\nAls die Polizei in der Disko ankam, war nur noch ein Mann aus der Gruppe dort und der Sicherheitsdienst. Die anderen Beteiligten waren geflüchtet.\nDer Besucher wurde bei der Schlägerei schwer verletzt. Laut Polizei sind die Verletzungen nach derzeitigem Stand nicht lebensbedrohlich. Der Mann wurde in ein Krankenhaus gebracht. Auch mehrere Mitarbeiter des Sicherheitsdienstes wurden bei der Auseinandersetzung verletzt. Sie wurden von einem Arzt entsprechend behandelt.\nBei ihrem Einsatz in der Kaiserslauterer Diskothek wurde die deutsche Polizei von der US-Militärpolizei unterstützt. Wegen des Streits wurde ein Ermittlungsverfahren eingeleitet.\nDie Polizei sucht Zeugen, die die Auseinandersetzung beobachtet haben und Hinweise geben können. Es sollen sich auch Leute melden, die möglicherweise Videos von der Schlägerei gemacht haben.\nmorgen 6:00 Uhr SWR4 RP am Morgen SWR4 Rheinland-Pfalz"
    },
    {
        "File": "news__swr_de_sw_3_schwimmbad-kind-stirbt-korntal-muenchingen-100.html_0.txt",
        "City": "Ludwigsburg",
        "Bundesland": "Baden-Württemberg",
        "Text": "26.9.2024, 10:59 Uhr\nIm Krankenhaus gestorben\nEin Sechsjähriger ist nach einem Badeunfall in Korntal-Münchingen ums Leben gekommen. Der Junge war im Rahmen der Betreuung in dem Bad. Ersthelfer versuchten ihn zu reanimieren.\nIn Korntal-Münchingen (Kreis Ludwigsburg) ist ein Kind nach dem Schwimmen in einem Bad auf dem Gelände der Diakonie der evangelischen Brüdergemeinde Korntal und Wilhelmsdorf verstorben. Wie Staatsanwaltschaft und Polizei am Montag mitteilten, war der Junge vergangenen Donnerstag zusammen mit anderen Kindern und Aufsichtspersonen im Schwimmbad. Plötzlich sei er regungslos im Wasser getrieben.\nErsthelfer hätten sofort mit Wiederbelebungsmaßnahmen begonnen, die der Rettungsdienst laut Polizei übernahm, bis der Junge in ein Krankenhaus gebracht wurde. Dort sei der Sechsjährige dann verstorben.\nDie Todesumstände sind den Angaben nach bisher unklar. Auch eine am Montag durchgeführte Obduktion habe keine Erkenntnisse erbracht, so die Polizei. Erst vor kurzem hatte es in Albstadt im Zollernalbkreis einen Badeunfall gegeben. Hier musste eine Fünfjährige reanimiert werden. Das Mädchen starb ebenfalls später im Krankenhaus.\nNach Auskunft der Staatsanwaltschaft Stuttgart wird derzeit nicht gegen Betreuer ermittelt. Der verstorbene Junge, der Schüler der Johannes-Kullen-Schule in Korntal war, sei nicht im Rahmen des Schwimmunterrichts im Bad gewesen. Vielmehr sei er dort in der Obhut der Jugendhilfe Korntal gewesen, die Schüler verschiedener Schulen nach dem Unterricht betreue, stellte die Schule am Mittwoch klar. Die Familie des Jungen werden derzeit durch Ehrenamtliche der Notfallseelsorge Ludwigsburg betreut. Die Kinder und die Betreuer seien ebenfalls psychologisch betreut worden.\nIn einer früheren Version des Artikels hieß es, der Junge sei nach dem Schulschwimmen verstorben. Richtig ist, dass er im Rahmen der Betreuung der Jugendhilfe Korntal und nicht im Schwimmunterricht der Johannes-Kullen-Schule im Schwimmbad war. Die Betreuer handeln im Auftrag der Jugendhilfe Korntal und nicht der Schule.\nNoch sei unklar, woran der Junge gestorben ist - also ob durch Ertrinken oder durch ein medizinisches Problem. Erst wenn das geklärt sei, werde geprüft, ob Ermittlungen eingeleitet werden, so eine Sprecherin der Staatsanwalt am Dienstag gegenüber dem SWR. Damit ist derzeit noch offen, ob etwa wegen Verletzung der Aufsichtspflicht ermittelt werde.\nDer Junge war am Donnerstag in einem Bad in Korntal im Rahmen der Betreuung der Jugendhilfe Korntal gewesen. Die Jugendhilfe wie auch die Schule sind Einrichtungen der evangelischen Brüdergemeinde Korntal und verfolgen einen sonderpädagogischen Ansatz für Kinder mit emotionalen oder sozialen Lernschwierigkeiten. Wie die Polizei mitteilte, werden die Kinder und betroffenen Familien intensiv seelsorgerisch und psychologisch unterstützt.\nDie Diakonie-Geschäftsführung und alle Mitarbeitenden seien traurig, dass ein Kind in einer der eigenen Einrichtungen zu Tode gekommen sei. Dies teilte die Diakonie am Mittwochabend mit. Ihr Mitgefühl gelte den Angehörigen. Auf dem Gelände des Hoffmannhauses seien für Kinder und Jugendliche verschiedene Orte des Gedenkens sowie Plätze zum Trauern und Verarbeiten geschaffen worden. In den Gruppen würden kreative Angebote zur Bewältigung des Geschehens gemacht. Außerdem wurde in dem vor kurzem eröffneten Raum der Stille im Rudolf-Wagner-Haus ein für Mitarbeitende zugänglicher Ort zum Innehalten eingerichtet. In den nächsten Tagen soll Diakonie-intern eine Trauerfeier stattfinden."
    },
    {
        "File": "news__t-online__2_bayern-mann-bricht-mit-luxus-mietauto-in-see-ein.html_0.txt",
        "City": "Füssen",
        "Bundesland": "Bayern",
        "Text": "Or­dent­lich sau­ber! Al­les, um ihr Da­heim zum Strah­len zu brin­gen\nWas kos­ten So­lar­an­la­gen mit Spei­cher?\nPflanz­li­che Viel­falt: RE­WE bie­tet über 1.400 ve­ga­ne Pro­duk­te.\nDas gemietete Luxusauto im Sonnenlicht, dahinter die prachtvolle Bergkulisse – so stellte sich ein 26-Jähriger das vor. Doch es endete ganz anders.\nIn Bayern ist ein 26 Jahre alter Tourist mit einem PS-starken Mietwagen in einen zugefrorenen See eingebrochen. Laut Polizei kommen auf den Mann jetzt einige Kosten zu.\nWie die Beamten am Dienstag mitteilten, hatte der Tourist am Montagnachmittag geplant, am Hopfensee bei Füssen das gute Wetter für ein besonderes Fotoshooting zu nutzen. Mit dem geliehenen Auto stellte er sich an eine Bootsrampe vor die \"Bergkulisse, um Bilder zu machen\", wie ein Polizeisprecher sagte.\nIm Uferbereich fuhr der Mann dann rückwärts auf die Eisfläche. Keine gute Idee, wie die Beamten in ihrer Mitteilung festhielten: \"Die montierten Winterreifen mit Schneeflockensymbol trugen den hochmotorisierten Boliden nur wenige Meter auf das Eis des zugefrorenen Sees.\" Kaum sei das Auto auf der Eisfläche angelangt, seien die Hinterreifen auch schon eingebrochen.\nProblematisch für den Touristen war nun, dass der Unterboden des Fahrzeugs auf dem Eis aufsetzte. Dadurch ließ sich der Pkw nicht mehr bewegen, der Mann saß fest. Eigenständig brachte er das Auto nicht mehr aus dem See.\nEin Abschleppdienst musste anrücken und den Wagen herausziehen. \"Glücklicherweise entstand keine nachhaltige Gewässerverunreinigung\", notierten die Beamten zum Ausgang des missglückten Fotoshootings. Dennoch würden den 26-jährigen Urlauber nun neben den Abschleppkosten auch ein Bußgeld erwarten. Der Mann musste direkt vor Ort Geld als Sicherheitsleistung hinterlegen. Der Pkw wurde laut Polizei augenscheinlich nicht beschädigt."
    },
    {
        "File": "news__t-online__2_strausberg-neue-details-zum-chlor-unfall-im-schwimmbad-bekannt.html_0.txt",
        "City": "Laufen",
        "Bundesland": "Bayern",
        "Text": "Or­dent­lich sau­ber! Al­les, um ihr Da­heim zum Strah­len zu brin­gen\nWas kos­tet ei­ne So­lar­an­la­ge mit Spei­cher 2025\nMehrere Menschen sind am Mittwoch in einem Schwimmbad verletzt worden. Nun gibt es Klarheit über die Ursache.\nDurch einen Chlor-Austritt in der Schwimmhalle von Strausberg sind 25 Menschen verletzt worden. Laut Markus Derling, Geschäftsführer der Strausberger Bäder GmbH, überschritt die Chlor-Konzentration im Wasser den erlaubten Wert, wodurch Chlor auch in die Raumluft gelangte.\nDie Polizei hat bisher nicht bestätigt, dass der Chlor-Austritt die Ursache für die Verletzungen ist. Die Ermittlungen laufen noch, und es wird auch der Verdacht auf fahrlässige Körperverletzung geprüft.\n25 Besucher des Schwimmbades klagten über Beschwerden wie Übelkeit und Reizungen der Atemwege. Unter ihnen sind 19 Schüler im Alter von 15 bis 16 Jahren, vier Mitarbeiter des Bades und zwei Lehrer. Neun Personen mussten ins Krankenhaus gebracht werden, eine Person wurde mit dem Hubschrauber in eine Berliner Klinik geflogen.\nDie übrigen Betroffenen wurden von ihren Eltern abgeholt. Zahlreiche Rettungskräfte und Polizisten waren am Mittwochnachmittag vor Ort im Einsatz. Die genaue Ursache des Chlor-Austritts ist noch unklar, so Derling weiter. Die Schwimmhalle bleibt vorerst geschlossen."
    },
    {
        "File": "news__t-online__3_ski-unglueck-in-tirol-vierjaehrige-aus-deutschland-schwer-verletzt.html_0.txt",
        "City": "Göppingen",
        "Bundesland": "Baden-Württemberg",
        "Text": "Or­dent­lich sau­ber! Al­les, um ihr Da­heim zum Strah­len zu brin­gen\nWas kos­ten So­lar­an­la­gen mit Spei­cher?\nPflanz­li­che Viel­falt: RE­WE bie­tet über 1.400 ve­ga­ne Pro­duk­te.\nIn Tirol hat ein kleines Mädchen schwere Kopfverletzungen im Ski-Urlaub erlitten. Ein Hubschrauber flog das Kind ins Krankenhaus.\nEin vierjähriges Mädchen aus dem baden-württembergischen Landkreis Göppingen hat sich beim Skifahren in den Tiroler Bergen schwer verletzt. Wie die österreichische Polizei mitteilte, prallte das Kind am Sonntag im Gletscher-Skigebiet Hintertux gegen den Mast eines Skiliftes.\nWie die Beamten mitteilten, war das Mädchen mit seiner 44 Jahre alten Mutter auf einer blauen Piste unterwegs. Gegen 14 Uhr habe das Kind die Kontrolle verloren. Laut Polizei konnte die Vierjährige nicht mehr bremsen und geriet von der Skipiste auf die Trasse eines Schlepplifts.\nObwohl das Kind wie vorgeschrieben einen Helm trug, wurde es beim Zusammenprall mit der ungesicherten Liftstütze schwer am Kopf verletzt.\nDas Team eines Notarzthubschraubers versorgte das Mädchen zunächst vor Ort. Danach wurde die kleine Patientin in eine Klinik nach Innsbruck geflogen. Der ORF meldete, am Montag habe es aus der Klinik geheißen, das Mädchen schwebe nicht in Lebensgefahr. Es sei bereits von der Intensiv- auf die Normalstation verlegt worden.\nSkipisten werden je nach Schwierigkeitsgrad verschiedenen Farben zugeordnet. Blaue Pisten sind verhältnismäßig leicht zu fahren und mit einem Gefälle von bis zu 25 Prozent geeignet für Anfänger. Rote Pisten weisen ein Gefälle von bis zu 40 Prozent auf, schwarze Pisten sind noch steiler.\nQuellen anzeigen"
    },
    {
        "File": "news__t-online__3_strausberg-neue-details-zum-chlor-unfall-im-schwimmbad-bekannt.html_0.txt",
        "City": "Laufen",
        "Bundesland": "Bayern",
        "Text": "Mehrere Menschen sind am Mittwoch in einem Schwimmbad verletzt worden. Nun gibt es Klarheit über die Ursache.\nDurch einen Chlor-Austritt in der Schwimmhalle von Strausberg sind 25 Menschen verletzt worden. Laut Markus Derling, Geschäftsführer der Strausberger Bäder GmbH, überschritt die Chlor-Konzentration im Wasser den erlaubten Wert, wodurch Chlor auch in die Raumluft gelangte.\nDie Polizei hat bisher nicht bestätigt, dass der Chlor-Austritt die Ursache für die Verletzungen ist. Die Ermittlungen laufen noch, und es wird auch der Verdacht auf fahrlässige Körperverletzung geprüft.\n25 Besucher des Schwimmbades klagten über Beschwerden wie Übelkeit und Reizungen der Atemwege. Unter ihnen sind 19 Schüler im Alter von 15 bis 16 Jahren, vier Mitarbeiter des Bades und zwei Lehrer. Neun Personen mussten ins Krankenhaus gebracht werden, eine Person wurde mit dem Hubschrauber in eine Berliner Klinik geflogen.\nDie übrigen Betroffenen wurden von ihren Eltern abgeholt. Zahlreiche Rettungskräfte und Polizisten waren am Mittwochnachmittag vor Ort im Einsatz. Die genaue Ursache des Chlor-Austritts ist noch unklar, so Derling weiter. Die Schwimmhalle bleibt vorerst geschlossen."
    },
    {
        "File": "news__tag24_de__4_beim-wandern-zu-tode-gekommen-36-jaehriger-stuerzt-100-meter-in-die-tiefe-3339730_0.txt",
        "City": "Freising",
        "Bundesland": "Bayern",
        "Text": "02.12.2024 13:45\nVon Marco Schimpfhauser\nSaulgrub - Bei einem schweren Unfall im oberbayerischen Landkreis Garmisch-Partenkirchen ist am Sonntagmittag ein 36-Jähriger beim Wandern ums Leben gekommen.\nLaut Angaben der Polizei waren er und sein 26 Jahre alter Begleiter – beide aus dem Landkreis Freising – gemeinsam auf dem Abstieg vom Gipfel des Laubenecks im Ammergebirge unterwegs.\n\"Nach dem derzeitigen Stand der Ermittlungen kam der 36-Jährige alleinbeteiligt zu Sturz und fiel anschließend rund 100 Meter in die Tiefe\" gab das Polizeipräsidium Oberbayern Süd am Montag bekannt.\n\"Sein Freund, welcher hinter ihm ging, konnte den Sturz beobachten und setzte sofort einen Notruf ab.\"\nEin Notarzt, der zusammen mit Einsatzkräften der Bergwacht in einem Rettungshubschrauber zum Unfallort geflogen wurde, konnte nur noch den Tod des Wanderers feststellen.\nWegen \"den äußeren Umständen\" konnte der Leichnam erst am Montag geborgen werden. Die Polizei ermittelt.\nSowohl die Alpine Einsatzgruppe der Polizei als auch die Bergwacht warnen davor, dass es in höheren Gebieten bereits abschnittsweise Schneefelder gibt: \"Für Bergtouren bedarf es derzeit eines guten Risikomanagements und der notwendigen alpinen Kenntnisse.\"\nTitelfoto: Hauke-Christian Dittrich/dpa\nMehr zum Thema Bergwacht:"
    },
    {
        "File": "news__tagblatt__4_gewitter-blitzspektakel-ueberm-bodensee-schwimmen-im-see-besser-nur-in-begleitung-eines-schwans-ld.2489277_0.txt",
        "City": "Mengen",
        "Bundesland": "Baden-Württemberg",
        "Text": "Es empfiehlt sich also nicht, bei Gewitter im See zu baden. Seen sind ja flach. Wer darin schwimmt, ist der höchste «Gegenstand», ausser es ist ein Schwan mit seinem langen Hals in der Nähe. Wenn ein Blitz also in den See einschlägt und der Schwimmende der höchste Punkt ist, dann hat er Pech gehabt. Der Strom wird allerdings nicht so stark geleitet, dass der Schwimmende noch in 100 Metern in echter Gefahr ist. Daher sieht man auch keine grossen Mengen von toten Fischen, wenn der Blitz im See einschlägt."
    },
    {
        "File": "news__tagesspie_4_25-verletzte-in-strausberg-baderbetriebe-bestatigen-chlor-unfall-im-schwimmbad-13031473.html_0.txt",
        "City": "Kamen",
        "Bundesland": "Nordrhein-Westfalen",
        "Text": "16.01.2025, 15:58 Uhr\n© dpa/Jens Kalaene\nIn einem Schwimmbad in Strausberg gerät zu viel Chlor in das Wasser und die Luft. Verletzungen mehrere Menschen lassen sich darauf zurückführen. Die Polizei ermittelt.\n16.01.2025, 15:58 Uhr\nDie Verletzungen mehrerer Menschen in einer Schwimmhalle in Strausberg im Nordosten Brandenburgs sind auf einen verstärkten Chlor-Austritt zurückzuführen. Das Wasser sei mit Chlor kontaminiert gewesen und die Konzentration habe über den Grenzwerten gelegen, sagte Markus Derling, Geschäftsführer der Strausberger Bäder GmbH. Das Chlor sei auch in die Raumluft übergegangen.\nDer Newsletter aus der PNN-Chefredaktion. Wissen, was in Potsdam wichtig ist — kostenlos freitags in Ihrer Mailbox.\nIch bin damit einverstanden, dass mir per E-Mail interessante Angebote des Tagesspiegels unterbreitet werden. Meine Einwilligung kann ich jederzeit widerrufen.\nDie Polizei bestätigte den Chlor-Austritt bislang nicht als Ursache für die Verletzungen. Die Ermittlungen zur Ursache liefen, es werde auch der Verdacht der fahrlässigen Körperverletzung geprüft.\nMehrere Besucher des Schwimmbades in Strausberg im Kreis Märkisch-Oderland hatten am Mittwoch über Übelkeit und Atemwegsreizungen geklagt. Der Geschäftsführer der Bäderbetriebe sprach von 25 Betroffenen. Verletzt wurden demnach 19 Schüler im Alter von 15 bis 16 Jahren, vier Mitarbeiter des Bades sowie zwei Lehrer. Neun Menschen kamen in ein Krankenhaus, einer davon wurde mit einem Hubschrauber in eine Berliner Klinik gebracht.\nDie anderen wurden nach Angaben des Geschäftsführers von ihren Eltern abgeholt. Eine Vielzahl von Rettungskräften und Einsatzkräften der Polizei war am Mittwochnachmittag ausgerückt. Worauf der Chlor-Austritt zurückzuführen sei, könne er bisher nicht sicher sagen, so Derling. Die Schwimmhalle war weiterhin gesperrt. (dpa)\nEmpfohlener redaktioneller Inhalt\nAn dieser Stelle finden Sie einen von unseren Redakteuren ausgewählten, externen Inhalt, der den Artikel für Sie mit zusätzlichen Informationen anreichert. Sie können sich hier den externen Inhalt mit einem Klick anzeigen lassen oder wieder ausblenden.\nIch bin damit einverstanden, dass mir der externe Inhalt angezeigt wird. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr Informationen dazu erhalten Sie in den Datenschutz-Einstellungen. Diese finden Sie ganz unten auf unserer Seite im Footer, sodass Sie Ihre Einstellungen jederzeit verwalten oder widerrufen können.\nZur Startseite"
    },
    {
        "File": "news__tagesspie_5_25-verletzte-in-strausberg-baderbetriebe-bestatigen-chlor-unfall-im-schwimmbad-13031473.html_0.txt",
        "City": "Kamen",
        "Bundesland": "Nordrhein-Westfalen",
        "Text": "16.01.2025, 15:58 Uhr\n© dpa/Jens Kalaene\nIn einem Schwimmbad in Strausberg gerät zu viel Chlor in das Wasser und die Luft. Verletzungen mehrere Menschen lassen sich darauf zurückführen. Die Polizei ermittelt.\n16.01.2025, 15:58 Uhr\nDie Verletzungen mehrerer Menschen in einer Schwimmhalle in Strausberg im Nordosten Brandenburgs sind auf einen verstärkten Chlor-Austritt zurückzuführen. Das Wasser sei mit Chlor kontaminiert gewesen und die Konzentration habe über den Grenzwerten gelegen, sagte Markus Derling, Geschäftsführer der Strausberger Bäder GmbH. Das Chlor sei auch in die Raumluft übergegangen.\nDer Newsletter aus der PNN-Chefredaktion. Wissen, was in Potsdam wichtig ist — kostenlos freitags in Ihrer Mailbox.\nIch bin damit einverstanden, dass mir per E-Mail interessante Angebote des Tagesspiegels unterbreitet werden. Meine Einwilligung kann ich jederzeit widerrufen.\nDie Polizei bestätigte den Chlor-Austritt bislang nicht als Ursache für die Verletzungen. Die Ermittlungen zur Ursache liefen, es werde auch der Verdacht der fahrlässigen Körperverletzung geprüft.\nMehrere Besucher des Schwimmbades in Strausberg im Kreis Märkisch-Oderland hatten am Mittwoch über Übelkeit und Atemwegsreizungen geklagt. Der Geschäftsführer der Bäderbetriebe sprach von 25 Betroffenen. Verletzt wurden demnach 19 Schüler im Alter von 15 bis 16 Jahren, vier Mitarbeiter des Bades sowie zwei Lehrer. Neun Menschen kamen in ein Krankenhaus, einer davon wurde mit einem Hubschrauber in eine Berliner Klinik gebracht.\nDie anderen wurden nach Angaben des Geschäftsführers von ihren Eltern abgeholt. Eine Vielzahl von Rettungskräften und Einsatzkräften der Polizei war am Mittwochnachmittag ausgerückt. Worauf der Chlor-Austritt zurückzuführen sei, könne er bisher nicht sicher sagen, so Derling. Die Schwimmhalle war weiterhin gesperrt. (dpa)\nEmpfohlener redaktioneller Inhalt\nAn dieser Stelle finden Sie einen von unseren Redakteuren ausgewählten, externen Inhalt, der den Artikel für Sie mit zusätzlichen Informationen anreichert. Sie können sich hier den externen Inhalt mit einem Klick anzeigen lassen oder wieder ausblenden.\nIch bin damit einverstanden, dass mir der externe Inhalt angezeigt wird. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr Informationen dazu erhalten Sie in den Datenschutz-Einstellungen. Diese finden Sie ganz unten auf unserer Seite im Footer, sodass Sie Ihre Einstellungen jederzeit verwalten oder widerrufen können.\nZur Startseite"
    },
    {
        "File": "news__tips_at_n_4_662340-schwer-verletzt-zwei-bergsteiger-in-den-gmundner-bergen-abgestuerzt_0.txt",
        "City": "Senden",
        "Bundesland": "Bayern",
        "Text": "Online Redaktion, 12.10.2024 20:05\nGRÜNAU IM ALMTAL/ HALLSTATT. Zwei Bergsteiger sind am Samstag in den Bergen des Bezirk Gmunden abgestürzt, einer verletzte sich dabei schwer. \nUnfall Nummer eins passierte Samstagnachmittag im Bereich des Einserkogels im Gemeindegebiet von Grünau im Almtal. Ein 31-Jähriger aus dem Bezirk Kirchdorf wollte den Berg gemeinsam mit zwei befreundeten Tirolern, 33 und 39 Jahre alt, über eine sehr selten begangene Route durch die Nordwestwand erklimmen. Die Bergsteiger stiegen hierzu vom Almsee ausgehend durch das Hintere Kolmkar bis zur Nordwestwand, wo sie Klettergurte anlegten und den gesicherten Aufstieg mittels Seils vorbereiteten. Da die ersten Meter der Tour durch eine Rinne führen und etwa im zweiten Schwierigkeitsgrad (UIAA) sind, beschloss die Gruppe anfangs noch seilfrei zu gehen. Der 31-Jährige ging voran. Als er um einen Felsvorsprung kletterte, brach ihm plötzlich der Fels aus, an welchem er sich festhielt. Er stürzte fünf bis zehn Meter in eine Felsrinne ab und blieb schwer verletzt liegen. Seine Kameraden leisteten sofort Erste Hilfe und setzten den Notruf ab. Mittels Taus wurde der Notarzt vom Notarzthubschrauber C10 an der Unfallstelle abgesetzt, wo der Verletzte medikamentös erstversorgt und transportfähig gemacht wurde. Schließlich wurde er am 30-Meter-Tau zum Zwischenlandeplatz beim Almsee geflogen. Nach der neuerlichen notärztlichen Versorgung wurde er ins Klinikums Wels geflogen. Die beiden nicht ortskundigen Tiroler wurden durch den Hubschrauber der Flugpolizei am Tau ins Tal geflogen.\nMit zwei Freunden stieg ein 36-jähriger Tscheche vom Parkplatz P4 im Gemeindegebiet von Hallstatt zur „Hirschaualm“ auf, um über den Seewand Klettersteig (Schwierigkeit D/E) zu klettern. Die Bedingungen in der Wand waren an diesem Tag sehr rutschig und nass, wodurch eine Durchsteigung des langen und sehr schwierigen Klettersteigs extrem anspruchsvoll wird. Im Bereich knapp oberhalb des „Fledermausbiwak“ in Richtung Igel, auf einer Seehöhe von rund 1.270 Metern rutschte der Mann gegen 13:15 Uhr aus, konnte sich mit den Händen nicht am Stahlseil halten und stürzte einige Meter talwärts bis zur nächsten Zwischensicherung. Dabei verletzte er sich am rechten Sprunggelenk. Selbständig waren ein Weiterklettern sowie der Abstieg unmöglich, weshalb der Verletzte einen Notruf absetzte. Durch den Notarzthubschrauber „Martin 1“ wurde der Tscheche schließlich mit dem variablen Tau aus dem Klettersteig aufgenommen, kurz am zuvor durch Bergrettung und Alpinpolizei eingerichteten Zwischenlandeplatz abgesetzt, dort erstversorgt und ins Salzkammergut-Klinikum nach Bad Ischl geflogen.\nJetzt den passenden Job auf regionaljobs.at finden\nFinde jetzt deine neue Immobilie auf immobilien.tips.at\nMit Deiner jederzeit widerruflichen Einwilligung senden wir Dir Push-Nachrichten und nutzen hierfür das sog. Push-Token."
    },
    {
        "File": "news__wochenbla_2__0.txt",
        "City": "Ravensburg",
        "Bundesland": "Baden-Württemberg",
        "Text": "Artikel teilen\nEin schwerer Arbeitsunfall ereignete sich am Dienstagmorgen in Horgenzell-Kappel, bei dem ein 37-jähriger Mann lebensgefährliche Verletzungen erlitt.\nDer Mann führte gegen 7 Uhr Reparaturarbeiten an einer Holzvergaseranlage durch, als es nach bisherigen Ermittlungen möglicherweise zum Austritt von Kohlenmonoxid kam. Dadurch verlor der Arbeiter das Bewusstsein.\nErst über 30 Minuten später wurde der Bewusstlose von einem Zeugen entdeckt. Die alarmierte Feuerwehr konnte zu diesem Zeitpunkt kein Kohlenmonoxid mehr nachweisen. Nach der Rettung aus der Gefahrenzone durch die Feuerwehr übernahm der Rettungsdienst die Erstversorgung des Mannes, unterstützt von einem Notarzt. Der Verletzte wurde anschließend mit einem Rettungshubschrauber in eine Spezialklinik gebracht.\n(Quelle: Polizeipräsidium Ravensburg)\nAulendorf\nVollzeit\nWeitere Stellen\n© WOCHENBLATT Media 2024"
    },
    {
        "File": "news_naturdetek_5_oekosystem-see.html_0.txt",
        "City": "Spalt",
        "Bundesland": "Bayern",
        "Text": "Egal ob künstlich oder natürlich entstanden: Seen sind Lebensräume für viele Pflanzen und Tiere. Doch was ist überhaupt ein See und wie ist er aufgebaut? Das erfährst du hier!\nEin See ist ein stehendes Gewässer mit Zu- und Abflüssen, das von Land umgeben ist. Es gibt künstlich angelegte Seen - Stauseen oder Baggerseen - und natürliche Seen. Natürliche Seen sind zum Beispiel nach der letzten Eiszeit entstanden, als sich die Gletscher zurückzogen und sich das Schmelzwasser in Mulden sammelte. Der Chiemsee in Bayern oder der Müritzsee in Mecklenburg-Vorpommern sind solche ehemaligen Schmelzwasser-Seen. Auch Kraterseen sind natürlich. Sie entstehen, wenn sich ein Vulkankrater nach einem Ausbruch mit Regenwasser füllt. Der Laacher See in der Eifel in Rheinland-Pfalz ist zum Beispiel ein Kratersee.\nDer tiefste und älteste See der Erde ist der Baikalsee in Sibirien. Er ist mehr als 1600 Meter tief. Entstanden ist er vor 25 Millionen Jahren in einem Grabenbruch - einem Spalt zwischen zwei Erdplatten. Im Baikalsee lebt die einzige Süßwasser-Robbe der Erde, die Baikal-Robbe.\nDer größte See der Erde ist das Kaspische Meer. Es grenzt an Russland, Kasachstan, Turkmenistan, Aserbaidschan und den Iran. Das Kaspische Meer ist ein Salzwassersee, in dem Robben und auch Süßwasserfische leben. Trotz seiner Größe und des Salzgehalts wird das Kaspische Meer zu den Seen gezählt, weil es keine Verbindung zu den Ozeanen hat.\nDer am höchsten gelegene See der Erde ist der Titicacasee in Peru und Bolivien in Südamerika. Er liegt auf 3800 Metern Höhe im Anden-Gebirge und ist bekannt für seinen dichten Schilfgürtel. Aus dem Schilf bauen die Menschen Boote, Häuser und schwimmende Inseln.\nÄhnlich wie die Ozeane werden auch Seen in unterschiedliche Bereiche aufgeteilt. Grundsätzlich kannst du zwei Lebensräume unterscheiden: Die Freiwasserzone (das \"Pelagial\") und den Seeboden (das \"Benthal\"). Dazu kommt noch die Uferzone, die manchmal überschwemmt wird. Hier leben Pflanzen, die mit Nässe gut zurecht kommen und Tiere, die sich hier verstecken.\nDie Freiwasserzone wird in drei Schichten unterteilt:\nDirekt unter der Wasseroberfläche beginnt die Nährschicht (trophogene Zone). Sie ist von Sonnenlicht durchflutet und erwärmt sich, wenn die Lufttemperatur zunimmt. Hier kommen viele Algen und Wasserpflanzen vor, die mit Hilfe des Lichts Photosynthese betreiben und dadurch Sauerstoff bilden. Die Nährschicht ist die sauerstoffreichste Schicht des Sees.\nUnter der Nährschicht befindet sich die Sprungschicht (Kompensationsebene). Dies ist eine schmale Zone, in der nur noch wenig Sonnenlicht ankommt. Die Pflanzen können zwar noch Sauerstoff produzieren, aber dieser wird von den Wasserbewohnern sofort verbraucht.\nDarunter beginnt die Zehrschicht (tropholytische Schicht). Diese Schicht ist sauerstoffarm. Nur noch wenig Sonnenlicht dringt durch das Wasser - je nach Tiefe des Sees auch gar keins mehr. Die Reste abgestorbenener Pflanzen und Tiere sinken auf den Grund des Sees und werden dort zersetzt.\nJe nach Zone leben im See ganz unterschiedliche Pflanzen und Tiere. An der Oberfläche wachsen Wasserlinsen, zwischen denen Wasserläufer unterwegs sind. Frösche und Kröten laichen hier und Wasservögel suchen nach Nahrung. Zwischen den Uferpflanzen finden viele Tiere Deckung und Vögel bauen dort ihre Nester. Im flacheren Wasser nahe des Seeufers wachsen Seerosen und strecken ihre Blätter bis zur Wasseroberfläche.\nDie Freiwasserzone ist das Reich der Fische. Stichlinge, Rotaugen und Karpfen schwimmen hier, aber auch der Hecht, der zwischen den Schilfhalmen am Ufer lauert und plötzlich hervorschnellt, um seine Beute zu erwischen. Am Seeboden sind vor allem Krebse, Muscheln, Schnecken, Würmer und Pilze mit dem Zersetzen abgestorbener Pflanzen und Tiere beschäftigt.\nDas Umweltbundesamt hat festgestellt: Nur ein Viertel aller deutschen Seen sind in einem guten Zustand. Das Problem: Die meisten Seen enthalten zu viele Nährstoffe.\nWenn viele Nährstoffe in einen See gelangen, dann vermehren sich Wasserpflanzen und Algen. Besonders die Algen können dann sehr schnell wachsen. Nach kurzer Zeit führt das dazu, dass immer mehr abgestorbene Pflanzenteile und Algen auf den Grund des Sees sinken und dort von den Bakterien zersetzt werden müssen. Dabei wird aber viel Sauerstoff verbraucht - auf Dauer viel mehr als produziert werden kann. Der Sauerstoff im See wird immer knapper - und fehlt dadurch allen anderen Lebewesen im See. Solch einen nährstoffreichen See nennt man \"eutroph\". Das kommt aus dem Griechischen und bedeutet \"gut genährt\". Gut ist das aber nicht, denn wenn dem See immer weiter Nährstoffe zugeführt werden, kann es sogar zum Fischsterben kommen.\nDurch Bäche und Flüsse gelangen ständig Nährstoffe in den See. Zu viele werden es, wenn zum Beispiel Wasservögel oft gefüttert werden oder im Sommer viele Badegäste kommen. Vor allem aber leidet ein See, wenn die Felder rund um den See oder am Ufer eines Zuflusses stark gedüngt werden. Dünger enthält Stickstoff und Phosphat. Diese Stoffe sind für das starke Wachstum der Algen verantwortlich. \nzurück\nWagemutige Wasservögel:\nSchellenten\n(Sch)lauerjäger im See:\nDer Hecht\nSeltsame Mini-Fische:\nBitterlinge\nSeltene Naturjuwele:\nKlarwasserseen\nVielfältiger Lebensraum:\nWasser\nAuch im Bach gibt es viel zu entdecken:\nLeben im Bach"
    }
]