[
    {
        "File": "news_1_wdr_de_n_3_zwei-tote-brand-bottrop-100.html_0.txt",
        "City": "Recklinghausen",
        "Bundesland": "Nordrhein-Westfalen",
        "Text": "00:32 Min.\nVerfügbar bis 16.01.2027\nStand: 16.01.2025, 16:02 Uhr\nIn Bottrop sind bei einem Brand in einem Mehrfamilienhaus zwei Menschen ums Leben gekommen. Elf Menschen wurden laut Polizei verletzt.\nBei einem Wohnungsbrand an der Bothenstraße in Bottrop konnte die Feuerwehr in der Nacht zu Donnerstag zwei Bewohner nur noch tot aus einer Wohnung bergen. Am Vormittag hat bereits die Obduktion der beiden Verstorbenen stattgefunden.\nEine sichere Identifizierung sei dabei noch nicht möglich gewesen, so die Polizei. Zunächst müsse noch ein DNA-Abgleich abgewartet werden. Die Obduktion habe aber bislang keinen Hinweis auf Gewalteinwirkung ergeben.\nZwei Menschen sind bei dem Brand in Bottrop gestorben\nBei dem Brand sind außerdem 10 Bewohner verletzt worden. Sie wurden alle in Krankenhäuser transportiert. Zwei Bewohner mussten mit schweren Verletzungen behandelt werden. Die Verletzten sind im Alter zwischen sieben und 47 Jahren. Bei den Löscharbeiten verletzte sich außerdem ein Feuerwehrmann.\nDas zuständige Fachkommissariat des Polizeipräsidiums Recklinghausen hat die Ermittlungen aufgenommen. Bislang gibt es keine Hinweise auf strafbare Handlungen, die zu dem Brand geführt haben könnten, sagt die Polizei.\nDie genaue Brandursache könne allerdings noch nicht benannt werden. In den kommenden Tagen werde die Wohnung noch einmal in Zusammenarbeit mit einem Sachverständigen begutachtet. Die weiteren Ermittlungen dauern an.\nAls die Feuerwehr nach dem Brandalarm gegen 2.45 Uhr eintraf, schlugen bereits hohe Flammen aus den Fenstern der Wohnung im ersten Obergeschoss, berichteten die Einsatzkräfte. In Nachbarwohnungen standen Menschen an den Fenstern und riefen um Hilfe. Einer von ihnen wollte aus Angst vor den Flammen sogar springen.\nDie Feuerwehr konnte ihn aber davon überzeugen, nicht zu springen. Gerettet wurden er und die anderen Bewohner dann mit der Drehleiter und anderen Leitern. Zwei Menschen wurden mit Rettungshauben durch das verrauchte Treppenhaus in Sicherheit gebracht.\nDer Morgen danach: Das Haus ist erst mal unbewohnbar\nDas Feuer war nach Angaben der Einsatzkräfte in einer Wohnung in der ersten Etage ausgebrochen. Die Feuerwehrleute konnten die Wohnung erst betreten, nachdem die massiven Flammen dort gelöscht waren.\nIn der Wohnung fanden sie schließlich die zwei Toten. Eine Identifizierung sei zunächst schwierig gewesen, sagte ein Feuerwehrsprecher. Verwandte der Wohnungsbesitzer waren am Morgen vor Ort.\nInsgesamt wurden acht Bewohner mit Rauchgasvergiftungen ins Krankenhaus gebracht, zwei davon in eine Spezialklinik nach Gelsenkirchen, bei zweien sei Lebensgefahr nicht auszuschließen, so die Feuerwehr.\nAuch wenn die Feuerwehr ein Übergreifen der Flammen auf andere Wohnungen verhindern konnte, ist das Haus aufgrund der Brandintensität und der Rauchausbreitung aktuell unbewohnbar. Zwei Hausbewohner wurden von der Stadt anderweitig untergebracht. \nWDR Studios NRW\n16.01.2025\n00:34 Min.\nVerfügbar bis 16.01.2027\nWDR Online\nUnsere Quellen:\n© WDR 2025"
    },
    {
        "File": "news__bild_de_r_5_buchen-baden-wuerttemberg-heizstrahler-explodiert-mann-79-tot-66d844d5d43553109e7da550_0.txt",
        "City": "Dortmund",
        "Bundesland": "Nordrhein-Westfalen",
        "Text": "04.09.2024 - 14:49 Uhr\nDer 79-Jährige wurde nach dem Unfall noch ins Krankenhaus gebracht, starb dort (Symbolfoto)\nBuchen (Baden-Württemberg) – Tragischer Unfall im Neckar-Odenwald-Kreis!\nDurch eine Verpuffung an einem Heizstrahler ist ein Mann in Buchen (Baden-Württemberg) verletzt worden und gestorben. Laut Polizei hatte der 79-Jährige in seinem Haus einen Heizstrahler angeschaltet, der mit einer Gasflasche betrieben wird.\nEs trat aus zunächst unbekannten Gründen Gas aus, woraufhin es zu einer Verpuffung kam. Der Senior starb später in einer Klinik an den Folgen der schweren Verletzungen. Ein Ersthelfer, der den Mann aus dem Haus geholt hatte, wurde leicht verletzt. Die Verpuffung sei explosionsartig gewesen, sagte eine Polizeisprecherin. Sie löste auch ein Feuer aus.\nDurch Brandstiftung an der Polizeiwache Körne in Dortmund entstand 60 000 Euro Schaden.\nDramatische Szenen spielten sich am Mittwochmorgen in der Wippraer Straße in Halle-Neustadt ab.\nDie Feuerwehr konnte die Flammen zu Glück schnell unter Kontrolle bringen. Die Explosion war so heftig, dass auch das Gebäude stark beschädigt wurde (Sachschaden: rund 60.000 Euro).\nProdukttests\nKaufberatung\nServices"
    },
    {
        "File": "news__borkenerz_5_Mann-bei-Baumfaellarbeiten-schwer-verletzt-588431.html_0.txt",
        "City": "Tirschenreuth",
        "Bundesland": "Bayern",
        "Text": "Ein schlimmer Unfall ist das Ende eines Waldausflugs für zwei Männer in der Oberpfalz. Ein Stamm schleudert unkontrolliert zur Seite.\nVon dpa\n12.01.2025\nDie Rettungskräfte brachten den Mann mit einem Hubschrauber in das Krankenhaus. (Symbolbild)Daniel Karmann/dpa\n© Daniel Karmann/dpa\nEin Mann ist bei einem Waldarbeitsunfall in der Oberpfalz schwer verletzt worden. Ihm stürzte ein gefällter Baum auf die Unterschenkel, wie die Polizei mitteilte. Der Mann war mit einem 30-Jährigen am Samstagnachmittag für die Baumfällarbeiten im Wald in Bad Neualbenreuth (Landkreis Tirschenreuth). \nDer 56-Jährige sägte eine Fichte um. Diese prallte gegen einen anderen Baum und wurde so unkontrolliert zur Seite geschleudert. Der Baum fiel auf den Mann. Durch die alarmierten Rettungskräfte und die Feuerwehr wurde der Mann befreit und mit einem Rettungshubschrauber in ein Krankenhaus gebracht.\nHohe Luftfeuchtigkeit trifft auf niedrige Temperaturen, das heißt: Vereisungsgefahr. Die S-Bahn-Fahrgäste in Hannover müssen mit geringeren Kapazitäten rechnen.\nEin 18-Jähriger überholt auf der B256 ein Auto. Sein Wagen prallt frontal mit einem anderen Fahrzeug zusammen - mit schlimmen Folgen für die Beifahrerin des Fahranfängers.\nEine 74-jährige Autofahrerin will auf einem Parkplatz auf die Bremse treten, weil sich dort Kinder aufhalten. Doch dann tut sie genau das Gegenteil."
    },
    {
        "File": "news__diesachse_1_arbeitsunfall-unter-tage-mitarbeiter-toedlich-verletzt-2981951_0.txt",
        "City": "Erzgebirgskreis",
        "Bundesland": "Sachson",
        "Text": "In Oberwiesenthal kommt es unter Tage zu einem schweren Unfall, bei dem ein Mitarbeiter schwer verletzt wird. Der Mann stirbt.\nEin Mitarbeiter einer Firma in Oberwiesenthal (Erzgebirgskreis) ist unter Tage von zwei Arbeitsmaschinen eingeklemmt und dabei tödlich verletzt worden. Der 53-Jährige starb nach dem Arbeitsunfall am Mittwochnachmittag im Ortsteil Hammerunterwiesenthal auf dem Weg ins Krankenhaus, wie die Polizei mitteilte. Die Kriminalpolizei und das Sächsische Oberbergamt ermitteln zur Unfallursache.\nCopyright 2025, dpa (www.dpa.de). Alle Rechte vorbehalten\nUnterstützt von:\nWir halten Dich auf dem Laufenden!\nStellenangebote\nAlle anzeigen\nRechtsanwaltsfachangestellte HERZLICH WILLKOMMEN\nServicemitarbeiter (m/w/d) für unsere Backwirtschaft in Pillnitz\nVerkäufer (m/w/d) in Voll- und Teilzeit für unsere Filialen in Pillnitz und Graupa\nProjekt Saxony Today: Mehrsprachigkeit von regionalen Nachrichten für in Sachsen lebende Menschen ohne deutsche Muttersprache. Projekt wird gefördert durch die Sächsische Landesanstalt für privaten Rundfunk und neue Medien. Diese Maßnahme wird mitfinanziert durch Steuermittel auf Grundlage des vom Sächsischen Landtag beschlossenen Haushaltes.\n© 2009 - 2025 DieSachsen.de | Alle Rechte vorbehalten | Entwickelt mit publizer in Sachsen"
    },
    {
        "File": "news__esslinger_5_inhalt.reichenau-im-kreis-konstanz-kleinkind-muss-mit-schweren-verbrennungen-in-spezialklinik.42617b61-8769-4597-b6f7-7e98b6b34bf8.html_0.txt",
        "City": "Konstanz",
        "Bundesland": "Baden-Württemberg",
        "Text": "Wie genau sich der Unfall ereignete, ist bisher nicht bekannt: Ein Kleinkind ist am Abend bei einem Haushaltsunfall schwer verletzt worden.\nEin Kleinkind hat bei einem Haushaltsunfall im Landkreis Konstanz am frühen Abend schwere Verbrennungen erlitten.\nWie die Feuerwehr mitteilte, wurde das Kind deswegen mit einem Rettungshubschrauber in eine Spezialklinik gebracht. Die Verbrennungen seien durch eine Verbrühung entstanden, hieß es.\nWie genau sich der Unfall abspielte, war nicht zu erfahren. Auch zu dem Kind gab es zunächst keine weiteren Angaben.\nAnzeige\nSingles in Stuttgart?"
    },
    {
        "File": "news__euroherz__5__0.txt",
        "City": "Tirschenreuth",
        "Bundesland": "Bayern",
        "Text": "Ein Mann ist bei einem Waldarbeitsunfall in der Oberpfalz schwer verletzt worden. Ihm stürzte ein gefällter Baum auf die Unterschenkel, wie die Polizei mitteilte. Der Mann war mit einem 30-Jährigen am Samstagnachmittag für die Baumfällarbeiten im Wald in Bad Neualbenreuth (Landkreis Tirschenreuth). \nDer 56-Jährige sägte eine Fichte um. Diese prallte gegen einen anderen Baum und wurde so unkontrolliert zur Seite geschleudert. Der Baum fiel auf den Mann. Durch die alarmierten Rettungskräfte und die Feuerwehr wurde der Mann befreit und mit einem Rettungshubschrauber in ein Krankenhaus gebracht.\nQuelle: dpa"
    },
    {
        "File": "news__faz_net_a_3_mann-aus-heidenheim-stirbt-an-selbst-angebauter-zucchini-13760211.html_0.txt",
        "City": "Roth",
        "Bundesland": "Bayern",
        "Text": "20.08.2015, 15:34\nEin 79-jähriger Mann aus Heidenheim ist an einer schweren Vergiftung durch eine Garten-Zucchini gestorben - jetzt ermittelt die Staatsanwaltschaft Ellwangen in dem ungewöhnlichen Todesfall. Der Mann hatte einen Auflauf mit der selbst angebauten Zucchini gegessen.\nVor zwei Wochen wurden er und seine Frau dem Klinikum Heidenheim zufolge mit Anzeichen einer Magen-Darm-Infektion in dem Krankenhaus aufgenommen. „Die ersten Symptome sind Übelkeit, Erbrechen und Durchfall“, sagt Norbert Pfeufer, ärztlicher Leiter der zentralen Notaufnahme im Klinikum Heidenheim. Der Patient habe berichtet, die selbst angebaute Zucchini verzehrt zu haben. Das Gemüse habe nach seinen Angaben sehr bitter geschmeckt. Der 79-Jährige sei bereits am Sonntag an den Folgen der schweren Vergiftung gestorben. Die Frau habe nur eine kleine Menge gegessen, sie ist außer Lebensgefahr.\nWenn Zucchini, Gurken und Kürbissuppe bitter schmecken, ist Vorsicht geboten, warnt das Chemische- und Veterinäruntersuchungsamt Stuttgart. Das Gemüse könnte dann die giftige Substanz Cucurbitacin enthalten. „Das ist der erste Fall, den wir im Haus haben“, sagt Chemiedirektorin Maria Roth. Sie untersuchte die Zucchini-Probe aus dem Auflauf.\nDer Bitterstoff Cucurbitacin ist aus Kürbisgewächsen wie Gurken und Zucchini eigentlich herausgezüchtet worden. In Einzelfällen können sie durch Rückmutationen und Rückkreuzungen das Gift aber enthalten. Cucurbitacin wirkt zellschädigend; nach Verzehr greift die Substanz die Schleimhäute im Magen-Darm-Bereich an und zerstört diese. So können Darmkeime ins Blut gelangen, die zu einer Blutvergiftung und schließlich zu Organversagen führen.„Das Hauptrisiko liegt im Kleingärtnerbereich, wenn die Gärtner mit eigenen Samen jedes Jahr wieder Zucchini hochziehen“, sagt Pfeufer. Der Stoff gehe auch beim Kochen nicht kaputt, sagt Roth. Ihren Angaben zufolge könne auch die langanhaltende Hitze die Ursache sein. „Manche Pflanzen, die in Stress geraten, produzieren Gifte“, erklärt die Expertin.\nDie Staatsanwaltschaft Ellwangen hat ein sogenanntes Todesermittlungsverfahren eingeleitet. „Dies ist Standard, wenn ein nicht-natürlicher Tod vorliegt“, sagt der Erste Staatsanwalt Armin Burger gegenüber FAZ.NET. Dabei soll geklärt werden, warum der Mann die bittere Mahlzeit zu sich nahm. Ein Behandlungsfehler des Patienten werde ausgeschlossen.\nDas neue Angebot für den klugen Überblick: Die wichtigsten Nachrichten und Kommentare der letzten 24 Stunden – aus der Redaktion der F.A.Z. – bereits über 100.000 mal heruntergeladen.\nDas Neueste zum Thema Gesundheit – mit Nachrichten und Analysen aus den Bereichen Medizin, Ernährung und Fitness."
    },
    {
        "File": "news__freiepres_3_arbeitsunfall-unter-tage-mitarbeiter-toedlich-verletzt-artikel13666698_0.txt",
        "City": "Erzgebirgskreis",
        "Bundesland": "Sachson",
        "Text": "16.01.2025\nIn Oberwiesenthal kommt es unter Tage zu einem schweren Unfall, bei dem ein Mitarbeiter schwer verletzt wird. Der Mann stirbt.\nEin Mitarbeiter einer Firma in Oberwiesenthal (Erzgebirgskreis) ist unter Tage von zwei Arbeitsmaschinen eingeklemmt und dabei tödlich verletzt worden. Der 53-Jährige starb nach dem Arbeitsunfall am Mittwochnachmittag im Ortsteil Hammerunterwiesenthal auf dem Weg ins Krankenhaus, wie die Polizei mitteilte. Die Kriminalpolizei und das Sächsische Oberbergamt ermitteln zur Unfallursache. (dpa)"
    },
    {
        "File": "news__infranken_1_explosion-memmingen-leiche-jugendlicher-gasleck-ursache-eigentuemer-waffen-illegaler-besitz-art-5901338_0.txt",
        "City": "Memmingen",
        "Bundesland": "Bayern",
        "Text": "17.01.2025\nEin Haus in Memmingen explodiert, ein Jugendlicher stirbt. In den Trümmern machen die Ermittler eine Entdeckung, zu der sie inzwischen neue Erkenntnisse gewonnen haben.\nIm Fall einer Explosion, die im Sommer 2024 einen 17-Jährigen tötete und ein Wohnhaus in Memmingen zerstörte,  gibt es neue Erkenntnisse. Diese betreffen der Polizei zufolge die etwa 30 Feuerwaffen, welche die Ermittler nach dem Unglück in den Trümmern des Gebäudes gefunden haben.\nUngefähr die Hälfte davon soll der Hauseigentümer unerlaubt besessen haben. Auch für mehrere Tausend Patronen unterschiedlichen Kalibers, die im Haus gelagert waren, könne er keine entsprechende Berechtigung vorlegen. Die Polizei begann deshalb ein Ermittlungsverfahren wegen Verstößen gegen das Waffengesetz.\nMit der Ursache der Detonation sollen jedoch weder Waffen noch Munition in Verbindung stehen. \"Als Unglücksursache wird weiterhin eine Gasexplosion angenommen\", teilte die Kriminalpolizei mit. Sachverständige seien derzeit noch mit umfangreichen Untersuchungen und dem Erstellen eines Gutachtens beschäftigt. Weitere Gebäude in der Umgebung sowie geparkte Fahrzeuge wurden durch die Druckwelle ebenfalls in Mitleidenschaft gezogen.\nNach der Explosion eines Reihenhauses in Memminge, bei der ein Jugendlicher ums Leben kam, verdichten sich die Anzeichen auf Gas als Ursache. Den Angaben der Polizei zufolge, haben Experten der Kripo dies bei ihren weiteren Untersuchungen am Unglücksort herausgefunden. Noch unklar ist, ob es sich um einen Defekt an der Gasheizung des eingestürzten Hauses oder um ein Leck an einer Zuleitung handelt.\nDie Ermittler versuchen weiterhin, die Heizung aus dem Keller des Gebäudes zu bergen. Danach müsse ein technisches Gutachten erstellt werden, wie ein Polizeisprecher sagte. Die Kripo geht davon aus, dass es mindestens noch einige Tage dauern wird, bis konkrete Aussagen zur Unglücksursache möglich sind.\nAm Freitagnachmittag (26. Juli 2024) stürzte ein Reiheneckhaus durch die Explosion komplett ein, das angrenzende Haus wurde ebenfalls stark beschädigt. Weitere Häuser in der Umgebung und geparkte Autos wurden durch die Druckwelle in Mitleidenschaft gezogen. Aus den Trümmern wurde später die Leiche eines 17-Jährigen geborgen. Die Erdgasversorgung des Hauses war bereits am Wochenende als Ursache des Unglücks vermutet worden.  Eine vorsätzliche Tat wird ausgeschlossen.\nNach der fatalen Explosion mit einem Todesopfer in einem Reihenhaus in Memmingen untersuchen Fachleute der Kripo und des Bayerischen Landeskriminalamtes weiter die Ursache. Die Ermittler werden laut einem Polizeisprecher vom Technischen Hilfswerk unterstützt, das mit schwerem Gerät in den Trümmern arbeitet, um Spuren zu sichern.\nMit neuen Erkenntnissen zur Ursache sei eventuell aber erst in einigen Tagen zu rechnen, sagte der Sprecher. Die Polizei geht davon aus, dass das Unglück durch Erdgas verursacht wurde. Das Haus wurde mit Gas beheizt. Eine vorsätzlich herbeigeführte Explosion wird bislang ausgeschlossen. \"Wir gehen von einem Unglücksfall aus, das steht außer Frage.\"\nAm Freitagnachmittag (26. Juli 2024) war ein Reiheneckhaus durch die Explosion komplett eingestürzt, das angrenzende Gebäude wurde zu einem erheblichen Teil ebenfalls zerstört. Weitere Häuser in der Umgebung und geparkte Autos wurden durch die Druckwelle beschädigt. Aus den Trümmern war später die Leiche eines 17-Jährigen geborgen worden.\nDie Stadt Memmingen hat unterdessen ein Spendenkonto für die Opfer der Explosion eingerichtet. \"Durch die heftige Detonation wurden Familien schwer getroffen, aber auch sehr viel Privat-Eigentum zerstört\", betonte Oberbürgermeister Jan Rothenbacher (SPD). Die genaue Schadenssumme ist noch unklar, sie geht aber in die Millionen.\nDie Ermittler wollen nun insbesondere herausfinden, ob es im Bereich der Heizungsanlage in dem Eckhaus ein Leck gab oder ob eventuell die Gasleitung zu dem Gebäude undicht war. \"Da wird dann ermittelt, ob irgendwelche Pflichtverstöße vorlagen\", sagte der Polizeisprecher.\nDrei Tage nach der Explosion sind die Anwohnerinnen und Anwohner zu einem großen Teil in ihre Häuser zurückgekehrt. Die städtische Beratungsstelle für Kinder, Jugendliche und Familien stehe Betroffenen bei Bedarf bei, teilte die Stadt mit. Für Schäden an Häusern und Autos seien die Versicherungen zuständig.\nNach der schweren Explosion in einem Wohnhaus in Memmingen mit einem Todesopfer wird nun aufgeräumt und nach den Ursachen des Vorfalls gesucht. Experten des Bayerischen Landeskriminalamtes werden am Montag (29. Juli 2024) erwartet. \"Bei uns geht es morgen weiter mit der Spurensuche\", erklärte Polizeisprecher Bernd Stapfner. Es wird nicht ausgeschlossen, dass die Explosion durch Gasaustritt verursacht wurde.\nBei dem Unglück starb am Freitagnachmittag ein 17-Jähriger. Helfer konnten ihn nur noch tot aus dem stark beschädigten Nachbarhaus bergen. Von dem betroffenen Haus selbst blieb nur noch ein Trümmerfeld übrig. Teile von Dachziegeln und Splitter flogen bis zu 400 Meter weit. Wie durch ein Wunder gab es keine weiteren Opfer. Laut Stapfner beläuft sich der Schaden auf Millionen. Er beschrieb die Situation als \"sehr außergewöhnlich\".\nDas betroffene Haus und die Nachbarhäuser sind an das Gasnetz angeschlossen. Daher liegt der Verdacht nahe, dass es sich um einen Gasdefekt handeln könnte. Memmingens Oberbürgermeister Jan Rothenbacher sagte am Samstag, ein Gasaustritt sei nicht ausgeschlossen. Allerdings sei die Rohrinfrastruktur sehr neu und wurde gerade erst von den Stadtwerken überprüft. \"Wir sind als Stadtwerke verpflichtet, alle vier Jahre eine Untersuchung zu machen, ob Gas austritt\", sagte der SPD-Politiker der Deutschen Presse-Agentur. Die Überprüfung habe erst vor etwa zwei Wochen stattgefunden.\nRothenbacher war am Freitag sofort zum Unglücksort geeilt. \"Es steht kein Stein mehr auf dem anderen. Man kann sich das nicht vorstellen\", berichtete der Rathauschef. \"Es ist ein unglaubliches Schadensbild.\" Ein 17-Jähriger sei gestorben. \"Das ist etwas unglaublich Tragisches. Wir sind mit tiefstem Beileid bei der Familie\", sagte er. Es sei zugleich ein großes Glück, dass nicht mehr Menschen schwerer verletzt wurden.\nEin Anwohner erzählte, er habe einen \"Wahnsinnsknall\" gehört. Er sei sofort aus dem Haus gerannt, habe zuerst an eine Bombe oder einen Flugzeugabsturz gedacht, da der Flughafen Memmingen nur wenige Kilometer entfernt ist. Er habe sogar noch Dachziegel fliegen sehen.\nZahlreiche Anwohner mussten am Freitag ihre Häuser verlassen. \"Helfer des Technischen Hilfswerks THW haben inzwischen rund 20 Häuser auf ihre Statik überprüft, sodass die Bewohner dahin zurückkehren können\", berichtete Polizeisprecher Stapfner.\nRund 15 Menschen waren laut Oberbürgermeister Rothenbacher zwischenzeitlich in städtischen Behelfswohnungen untergebracht, andere fanden bei Freunden und Verwandten Unterschlupf. Wie viele am Sonntag noch nicht nach Hause konnten, blieb unklar.\nTHW und Feuerwehr seien beim Abdichten beschädigter Dächer gut vorangekommen, hieß es weiter. Allerdings sei das komplette Schadensausmaß weiter nicht vollständig klar. Das THW habe versucht, sich mit einer Drohne ein Bild von den Schäden speziell an den Dächern zu machen. Es sei ein immenses Schadensbild, so Stapfner. \nDutzende Helfer von Technischem Hilfswerk, Feuerwehr, der Stadt Memmingen und dem Roten Kreuz waren am Wochenende damit beschäftigt, die Umgebung des mit einem Bauzaun abgesperrten Unglücksortes aufzuräumen. Anwohner halfen mit. \"Jeder hat den Besen herausgezogen und Dachziegel beiseite geräumt\", sagte Stapfner. Der städtische Bauhof Memmingen war mit Kehrmaschinen im Einsatz. Parkende Autos wurden schwer beschädigt und mussten teilweise abgeschleppt werden.\nDie Polizei, die am Freitagabend nach Angaben eines Sprechers mit Dutzenden Steifen im Einsatz war, hatte dazu Unterstützung aus dem nahen Baden-Württemberg bekommen. Zwei Rettungskräfte mussten im Zuge des Einsatzes laut Polizei mit Kreislaufbeschwerden behandelt werden, vermutlich wegen der Hitze, ihnen ging es aber schnell wieder gut. \nDass keine Menschen von Trümmern getroffen wurden, könnte auch daran liegen, dass zum Ferienbeginn einige bereits auf dem Weg in den Urlaub waren, sagte Polizeisprecher Stapfner. \"Es hätte wesentlich mehr passieren können.\"\nDie Eltern des getöteten 17-Jährigen waren zum Zeitpunkt der Explosion nicht im Haus. Sie wurden von Helfern betreut. Auch der 68-jährige Bewohner des Unglückshauses war nicht zu Hause. In den Trümmern wurde dem Vernehmen nach eine Waffe gefunden. Der Mann habe jedoch eine Erlaubnis zum Waffenbesitz gehabt.\nNach dem gewaltigen Knall in einem Wohnhaus in der bayerischen Stadt Memmingen, bei dem eine Person ums Leben kam, untersuchen Spezialisten nun die Ursachen für das Unglück. Das Gebäude sowie die angrenzenden Häuser seien alle an das Gasnetz angeschlossen, erläuterte ein Sprecher des Polizeipräsidiums Schwaben Süd/West. \"Es liegt natürlich die Vermutung nahe, dass es sich um einen Gasdefekt handeln könnte.\"\nEinsatzkräfte bargen einen 17-Jährigen tot aus einem ebenfalls stark beschädigten Nachbarhaus. Wie durch ein Wunder gab es keine weiteren Opfer. \"Wir werden heute weiter Ursachenforschung betreiben\", so der Sprecher gegenüber der dpa. Mit der Aufgabe seien unter anderem Experten des Landeskriminalamtes beauftragt.\nDie Schadenssumme dürfte in die Millionen gehen. \"Wir haben ein Schadensausmaß, das sich nicht beziffern lässt, sich aber garantiert siebenstellig bewegen wird\", sagte der Sprecher. Häuser im Umkreis von 300 bis 400 Metern seien betroffen. Trümmer seien in Nachbargärten geflogen. Dass niemand getroffen wurde, habe möglicherweise auch daran gelegen, dass zum Ferienstart manche schon auf dem Weg in den Urlaub waren. Mehrere Anwohner mussten vorsorglich ihre Häuser verlassen und wurden in Behelfswohnungen untergebracht.\nZwei Rettungskräfte mussten im Zuge des Einsatzes laut Polizei mit Kreislaufbeschwerden behandelt werden, vermutlich wegen der Hitze, doch ihnen gehe es inzwischen wieder gut.\nDie Leiche eines 17-Jährigen ist nach einer heftigen Explosion in einem Wohnhaus in Memmingen aus den Trümmern geborgen worden. Einsatzkräfte hätten den vermissten Jugendlichen tot in einem ebenfalls stark beschädigten Nachbarhaus aufgefunden, sagte ein Polizeisprecher der dpa am frühen Samstagmorgen (27. Juli 2024). Weitere Menschen würden nicht mehr vermisst.\nDie Ursache für die Explosion sei nach wie vor völlig unklar, sagte der Sprecher weiter. Die Aufräumarbeiten und die Spurensicherung sollen heute Vormittag wieder aufgenommen werden. Die Schadenshöhe liege mindestens im sechsstelligen Bereich. Das Gebäude in Bayerisch-Schwaben glich am Freitagnachmittag (26. Juli 2024) nur noch einem Trümmerfeld.  Auch umliegende Gebäude und geparkte Autos wurden durch weggeschleuderte Trümmerteile und die Druckwelle stark beschädigt. Nach Angaben eines dpa-Fotografen waren Teile des Hauses durch die Explosion etwa 100 Meter geflogen.\nLaut Polizei gelang es den Einsatzkräften am späten Freitagabend, in das teilweise eingestürzte Wohngebäude neben dem Explosionsort vorzudringen. Dort fanden sie die Leiche des vermissten 17-Jährigen in den Trümmern und bargen sie. Der Tote befand sich im 1. OG des Wohngebäudes. \nEin 68-jähriger Hausbewohner, nach dem zunächst gesucht worden war, war während der Explosion nicht im Haus, wie ein Polizeisprecher berichtete. Ihn habe man unversehrt angetroffen.\nDie Betreuungsgruppe der Polizei und die Notfallseelsorge leisteten vor Ort umfangreiche Betreuungsmaßnahmen für die Angehörigen und Betroffenen des 17-Jährigen, teilt die Polizei weiter mit. Es befänden sich weit über 100 Einsatzkräfte aller beteiligter Hilfsorganisationen und der Polizei im Einsatz, auch aus dem nahen Baden-Württemberg. Über der Stadt kreiste zeitweilig ein Heli.\nEin Mitarbeiter des Lagezentrums sprach von einem \"Riesenschadensbild\" und einer \"enormen Schuttmenge\", die zunächst abgetragen werden müsse. Dafür war unter anderem ein Bagger des Technischen Hilfswerks (THW) im Einsatz. Auch die umliegenden Gebäude und Fahrzeuge waren durch die Detonation am Freitagnachmittag gegen 17.20 Uhr massiv beschädigt worden. Eine Einsatzkraft der Feuerwehr verletzte sich leicht.\nEin Redakteur hat diesen Artikel unter der teilweisen Verwendung eines KI-Sprachmodells verfasst und/oder optimiert. Sämtliche Informationen wurden sorgfältig geprüft."
    },
    {
        "File": "news__ka-news_d_4_mann-repariert-holzvergaser-lebensgefaehrlich-verletzt-art-3277477_0.txt",
        "City": "Ravensburg",
        "Bundesland": "Baden-Württemberg",
        "Text": "15. Januar 2025, 23:43 Uhr\nHORGENZELL 15. Januar 2025, 23:43 Uhr\nBei Reparaturarbeiten an einer Holzvergaseranlage ist ein 37-Jähriger in Horgenzell (Kreis Ravensburg) schwer verletzt worden. Der Mann schwebte zwischenzeitlich in Lebensgefahr. Inzwischen sei er jedoch wieder auf dem Weg der Genesung, sagte ein Sprecher der Polizei am späten Abend. Der 37-Jährige war nach dem Arbeitsunfall mit einem Rettungshubschrauber in eine Spezialklinik gebracht worden. \nNach bisherigen Erkenntnissen könnte Kohlenmonoxid ausgetreten sein. Der Mann hatte in einem Betrieb am frühen Morgen mit den Reparaturarbeiten begonnen. Ein anderer Mann fand ihn etwa eine halbe Stunde später bewusstlos. Die alarmierte Feuerwehr konnte bei einer Prüfung kein Gas mehr feststellen.\nMit Holzvergasern wird Holz angezündet und in Gas umgewandelt. Sie werden zum Heizen, für Warmwasser und zur Stromerzeugung verwendet."
    },
    {
        "File": "news__landtag-b_1_kleinkind-muss-mit-schweren-verbrennungen-in-spezialklinik-550244_0.txt",
        "City": "Konstanz",
        "Bundesland": "Baden-Württemberg",
        "Text": "Sie sind hier:\nEin Kind musste mit schweren Verbrennungen in eine Spezialklinik geflogen werden. (Symbolbild)\nPhilipp von Ditfurth/dpa\nEin Kleinkind hat bei einem Haushaltsunfall im Landkreis Konstanz am frühen Abend schwere Verbrennungen erlitten. Wie die Feuerwehr mitteilte, wurde das Kind deswegen mit einem Rettungshubschrauber in eine Spezialklinik gebracht. Die Verbrennungen seien durch eine Verbrühung entstanden, hieß es. Wie genau sich der Unfall abspielte, war nicht zu erfahren. Auch zu dem Kind gab es zunächst keine weiteren Angaben.\n© dpa-infocom, dpa:250102-930-333345/1\n© Landtag von Baden-Württemberg"
    },
    {
        "File": "news__mainwelle_4__0.txt",
        "City": "Tirschenreuth",
        "Bundesland": "Bayern",
        "Text": "Ein Mann ist bei einem Waldarbeitsunfall in der Oberpfalz schwer verletzt worden. Ihm stürzte ein gefällter Baum auf die Unterschenkel, wie die Polizei mitteilte. Der Mann war mit einem 30-Jährigen am Samstagnachmittag für die Baumfällarbeiten im Wald in Bad Neualbenreuth (Landkreis Tirschenreuth). \nDer 56-Jährige sägte eine Fichte um. Diese prallte gegen einen anderen Baum und wurde so unkontrolliert zur Seite geschleudert. Der Baum fiel auf den Mann. Durch die alarmierten Rettungskräfte und die Feuerwehr wurde der Mann befreit und mit einem Rettungshubschrauber in ein Krankenhaus gebracht.\nQuelle: dpa"
    },
    {
        "File": "news__ndr_de_na_1_Nach-Explosion-in-Anklam-63-Jaehriger-stirbt-an-den-Folgen,anklam370.html_0.txt",
        "City": "Halle",
        "Bundesland": "Nordrhein-Westfalen",
        "Text": "Nach einer Gas-Explosion in Anklam ist ein Bewohner des Hauses verstorben. Das Gutachten zur Ursache des Unglücks kurz vor Weihnachten steht noch aus.\nEin 63-Jähriger ist an den Folgen einer Explosion in Anklam gestorben. Wie ein Polizeisprecher am Montag bestätigte, verstarb der Mann vor knapp einer Woche in einer Spezialklinik in Berlin. Die Explosion ereignete sich am Wochenende vor Weihnachten in einem Reihenendhaus. Der Mann war bei dem Vorfall schwer verletzt worden und wurde von Anwohnern sowie Rettungskräften aus dem zerstörten Gebäude geborgen.\nSeine 56-jährige Frau erlitt schwere Verbrennungen, konnte sich aber selbst aus dem Haus retten. Zunächst wurde sie nach Greifswald gebracht, später jedoch in eine Spezialklinik nach Halle geflogen. Über ihren aktuellen Gesundheitszustand gibt es derzeit keine weiteren Informationen. Nach Angaben der Polizei steht noch immer das Gutachten eines Brandursachenermittlers aus. Dieses soll Aufschluss darüber geben, warum es zu einem Gasaustritt und der darauffolgenden Explosion in dem Gebäude kam.\nDieses Thema im Programm:\nFast 60 Staaten präsentieren sich in Berlin. Auch Mecklenburg-Vorpommern ist wieder mit einer eigenen Halle dabei."
    },
    {
        "File": "news__ndr_de_na_2_Nach-Explosion-in-Anklam-63-Jaehriger-stirbt-an-den-Folgen,anklam370.html_0.txt",
        "City": "Halle",
        "Bundesland": "Nordrhein-Westfalen",
        "Text": "Nach einer Gas-Explosion in Anklam ist ein Bewohner des Hauses verstorben. Das Gutachten zur Ursache des Unglücks kurz vor Weihnachten steht noch aus.\nEin 63-Jähriger ist an den Folgen einer Explosion in Anklam gestorben. Wie ein Polizeisprecher am Montag bestätigte, verstarb der Mann vor knapp einer Woche in einer Spezialklinik in Berlin. Die Explosion ereignete sich am Wochenende vor Weihnachten in einem Reihenendhaus. Der Mann war bei dem Vorfall schwer verletzt worden und wurde von Anwohnern sowie Rettungskräften aus dem zerstörten Gebäude geborgen.\nSeine 56-jährige Frau erlitt schwere Verbrennungen, konnte sich aber selbst aus dem Haus retten. Zunächst wurde sie nach Greifswald gebracht, später jedoch in eine Spezialklinik nach Halle geflogen. Über ihren aktuellen Gesundheitszustand gibt es derzeit keine weiteren Informationen. Nach Angaben der Polizei steht noch immer das Gutachten eines Brandursachenermittlers aus. Dieses soll Aufschluss darüber geben, warum es zu einem Gasaustritt und der darauffolgenden Explosion in dem Gebäude kam.\nBis in die Morgenstunden war die Feuerwehr im Einsatz. Die beiden Bewohner des Hauses liegen schwer verletzt im Krankenhaus.\nDas Wohnhaus ist seit einer Gas-Explosion am Sonnabend zerstört. Zwei Bewohner wurden bei dem Unglück lebensbedrohlich verletzt.\nDieses Thema im Programm:\nRund 300 Menschen mussten vorab ihre Häuser und Wohnungen verlassen, konnten jedoch etwa eine Stunde nach der Sprengung wieder zurückkehren.\nAm 23. Februar 2025 ist Bundestagswahl. Hier finden Sie Infos zur Wahlkreisen, Personen und Ergebnissen in MV."
    },
    {
        "File": "news__paulinche_4__0.txt",
        "City": "Hagen",
        "Bundesland": "Nordrhein-Westfalen",
        "Text": "Diese Website benutzt Cookies. Wenn Sie die Website weiter nutzen möchten, gehen wir von Ihrem Einverständnis aus. Weitere Informationen.\nIhr Kind hat einen Verbrennungs- oder Verbrühungsunfall erlitten und liegt im Krankenhaus. Sie als Eltern haben jetzt zahlreiche Fragen.\nEin Gespräch hilft über Sorgen und Ängste zu sprechen, Trost zu finden, neuen Mut zu fassen und Fragen zu klären. Wir sind für Sie da. Rufen Sie uns an.\nNutzen Sie unsere kostenfreie Beratungshotline von Paulinchen e.V.:\n0800 0 112 123\nIhr Kind hat sich verbrannt oder verbrüht? Rufen Sie uns an:\nUnmittelbar nach Aufnahme in die Klinik ermitteln die Ärzt*innen zunächst das Ausmaß der Verletzung. Verbrennungen und Verbrühungen werden nach der flächenmäßigen Ausdehnung (Neuner-Regel), der Tiefe der Verletzung und der Lokalisation beurteilt.\nDas prozentuale Ausmaß der verbrannten Hautoberfläche wird anhand der Neuner-Regel nach Wallace ermittelt. Bei Kindern entspricht eine Handfläche inklusive der Finger 1 % der Körperoberfläche.\nDie Tiefe einer Verbrennung/Verbrühung wird in Verbrennungen ersten, zweiten oder dritten Grades eingeteilt. Da die zweite Hautschicht dicker ist, unterteilt man die Verbrennung zweiten Grades in „oberflächlich” (2a) und „tief” (2b).\nWichtig ist: Ihr Kind sollte nach Möglichkeit in einer auf die Behandlung von brandverletzten Kindern spezialisierten Klinik versorgt werden! Hier kann Ihnen das Gütesiegel \"Sicherheit und Qualität für brandverletzte Kinder\" Orientierung geben.\nNach der genauen Bestimmung der Tiefe der Verletzung wird entschieden, wie der weitere Behandlungsplan aussehen wird. Je nach Ausmaß und Tiefe der Verletzung werden die verletzten Areale entweder vorübergehend mit einem künstlichen Hautersatz abgedeckt oder mit einer Hauttransplantation versorgt. Gerade bei Verbrühungen kann es einige Tage dauern, bis man die genaue Tiefe und das ganze Ausmaß bestimmen kann.\nBei schweren Verletzungen wird in der Regel so schnell wie möglich eine operative Wiederherstellung der verbrannten Hautpartien durchgeführt. Nur so kann das spätere Aussehen der Narben optimal gestaltet werden. Im Bereich von Beugestellen wie Hals, Achsel und Ellenbogen wird mit einer Hauttransplantation zudem die Funktionalität erhalten. Je nach Ausmaß der Verletzungen müssen für das Schließen der Wundflächen eine oder aber auch mehrere Operationen angesetzt werden. Als ideale Hautentnahmestelle bei Kindern bietet sich die behaarte Kopfhaut an. In unserem Leitfaden \"Kleiner Ratgeber\" haben wir für Sie zusammengestellt, was jetzt alles auf Sie zukommt.\n\n \nSind die Operationen erfolgreich abgeschlossen, beginnt der Heilungsprozess. Damit die aufgelegten Transplantate gut einheilen können, müssen die betroffenen Gebiete ungefähr fünf Tage lang vollständig ruhig gestellt werden. Nach dieser Ruhezeit erfolgt der erste Verbandswechsel unter Narkose. Jetzt stellt sich heraus, inwieweit der Körper die Transplantate angenommen hat. Manchmal wächst nicht alles an, etwa wenn sich die Wunden infiziert haben oder der Wundgrund zu schlecht ist. Dann muss der Eingriff eventuell wiederholt werden.\nVon der Erstversorgung bis zur vollständigen Abheilung dauert es je nach Ausmaß der Verbrennung unterschiedlich lange. Sobald alle offenen Stellen verheilt sind, muss auf die verletzten Areale Druck in Form von Kompression ausgeübt werden, damit die Narben nicht wuchern (hypertroph werden). Durch den permanenten Druck werden Narben mit der Zeit hell, weich und glatt. Hierfür werden Druckverbände nach Maß angefertigt. Patient*innen müssen diese anschließend ein bis zwei Jahre 24 Stunden am Tag tragen. Bei Verbrennungen an Gelenken oder Beugestellen wird darüber hinaus mit Hilfe von Schienen sowie Physio- und Ergotherapie daran gearbeitet, verloren gegangene Funktionen wieder zu erarbeiten. Verfahren zur Narbenkorrektur bieten sich an, um funktionale Behinderungen zu beheben, aber auch um entstellende, psychisch belastende Narben zu verbessern.\nDie Nachbehandlung brandverletzter Kinder und Jugendlicher nach der Akutphase ist sowohl entscheidend für ein bestmögliches Narbenbild als auch zur Wiedererlangung einer guten Beweglichkeit.\nDer wichtigste Bestandteil der Rehabilitation nach der Klinikbehandlung ist zunächst das konsequente Tragen der maßgefertigten Kompressionsbekleidung. Durch die Kompression wird vermieden, dass Narben wuchern. Aber auch die bereits in der Klinik begonnene Physio- oder/und Ergotherapie muss zu Hause weitergeführt werden.\nDarüber hinaus müssen die verletzten Stellen regelmäßig eingecremt werden, um der transplantierten und vernarbten Haut genügend Fett beizufügen und sie so elastisch zu halten. Beachten Sie außerdem, dass direkte Sonneneinstrahlung im ersten Jahr vermieden werden soll. Optimaler Sonnenschutz (z. B. durch entsprechende Cremes, spezielle Sonnenschutzkleidung) ist für brandverletzte Haut besonders wichtig! In unserem Leitfaden „Kleiner Wegweiser” haben wir wichtige Schritte der Nachbehandlung und Rehabiliation für Sie zusammengestellt.\n\n \nLeider gibt es in Deutschland keine spezialisierte Rehabilitationsklinik nur für brandverletzte Kinder. Einige Einrichtungen finden Sie hier:\nRehabilitationsmöglichkeiten für brandverletzte Kinder und Jugendliche (von 0 Jahren bis ins junge Erwachsenenalter)\nVAMED Klinik Hattingen\nRehabilitationszentrum für Neurologie • Neurochirurgie • Neuropädiatrie\nAbteilung für Neuropädiatrische Rehabilitation\nAm Hagen 20\n45527 Hattingen\nwww.vamed-gesundheit.de/reha/hattingen/\nRehabilitationsmöglichkeiten für brandverletzte Kinder nach Absprache, Jugendliche und Erwachsene mit Brandverletzungen\nMoritz-Klinik \nHermann-Sachse-Str. 46\n07639 Bad Klosterlausnitz\nwww.moritz-klinik.de\nSie haben gute – oder auch schlechte – Erfahrungen in diesen oder anderen Kliniken zur Rehabilitation gemacht? Dann schicken Sie uns gerne Ihre Eindrücke, damit wir unsere Liste erweitern oder gegebenenfalls anpassen können. Melden Sie sich gerne auf unserer kostenfreien Beratungshotline.\nEin Verbrennungs- oder Verbrühungsunfall betrifft indirekt oder direkt alle Familienmitglieder. Der Klinikaufenthalt und die Rehabilitation erfordern von Eltern wie Kindern viel Kraft und Geduld. In der Regel wird in entsprechend ausgestatteten Kliniken sofort psychologische oder seelsorgerische Hilfe angeboten. Scheuen Sie sich nicht, diese professionelle Hilfe anzunehmen!\nViele Familien, die in der gleichen Situation sind oder waren wie Sie und deren Kinder ähnliche Behandlungsschritte durchleben müssen oder durchlebt haben, sind Mitglied bei Paulinchen e.V. Wenn Sie Fragen haben oder Trost brauchen, rufen Sie uns jederzeit unter der kostenfreien Beratungshotline: 0800 0 112 123 an! Wir sind für Sie da.\nKostenfreie Beratungshotline\nfür Familien mit brandverletzten Kindern\nPaulinchen – Initiative für brandverletzte Kinder e.V.\nSegeberger Chaussee 35\n22850 Norderstedt\nSozialBank\nIBAN: DE37 3702 0500 0008 4794 00\nBIC: BFSWDE33XXX\nIm Notfall rufen Sie zunächst einen Arzt und folgen Sie diesen Schritten:\nFolgen Sie uns"
    },
    {
        "File": "news__radio7_de_3_acht-meter-tiefer-fall-bei-arbeiten-mann-schwer-verletzt_0.txt",
        "City": "Neu-Ulm",
        "Bundesland": "Bayern",
        "Text": "vor 4 Monaten\nZwei Männer reparieren ein Firmendach in Neu-Ulm. Einer der beiden stürzt dabei durch das instabile Dach und kommt nach rund acht Metern auf dem Boden auf.\nBei Arbeiten auf einem Firmengebäude ist ein Mann in Neu-Ulm rund acht Meter tief gestürzt und hat sich dabei schwer verletzt. Der 31-Jährige habe zusammen mit seinem Vater das Dach der Firma repariert, teilte die Polizei mit. Da es jedoch nicht belastbar war, hatten die beiden darauf Holzplatten verlegt. Der Mann sei dennoch aus bislang unklaren Gründen am Dienstagmorgen durch den Dachbelag aus Acrylplatten in die Firmenhalle gefallen."
    },
    {
        "File": "news__radio7_de_4_mann-will-hausbrand-loeschen-und-verletzt-sich_0.txt",
        "City": "Rottweil",
        "Bundesland": "Baden-Württemberg",
        "Text": "vor 12 Tagen\nIn einem Mehrfamilienhaus bricht ein Feuer aus. Ein Bewohner unternimmt einen Löschversuch - und kommt dabei selbst zu Schaden.\nEin Mann hat sich bei einem Feuer in Oberndorf am Neckar (Landkreis Rottweil) schwere Brandverletzungen zugezogen. Der 53-Jährige habe versucht, das Feuer in dem Mehrfamilienhaus zu löschen, teilte die Polizei mit. Er sei in eine Klinik gebracht worden. Lebensgefahr bestehe nicht."
    },
    {
        "File": "news__rtl_de_ne_5_muelheim-an-der-ruhr-brand-im-krankenhaus-personal-reagiert-vorbildlich-id2036003.html_0.txt",
        "City": "Düsseldorf",
        "Bundesland": "Nordrhein-Westfalen",
        "Text": "17. Januar 2025 um 09:41 Uhr\nSie nahmen Verletzungen in Kauf.\nBei einem Brand in einem Patientenzimmer eines Krankenhauses in Mülheim sind vier Menschen verletzt worden. Wie die Feuerwehr nach dem nächtlichen Großeinsatz mit 150 Kräften berichtete, erlitt ein Patient in der siebten Etage des Gebäudes Brandverletzungen.\nDas Pflegepersonal habe „schnell und vorbildlich” reagiert und alle Patienten aus dem Brandzimmer gerettet.\nLese-Tipp: Feuerwehr-Großeinsatz bei Brand in Erlebnisbad Miramar\nDrei Pflegekräfte hätten sich dabei leicht verletzt und womöglich Rauchgasvergiftungen zugezogen, sagte ein Feuerwehrsprecher auf Anfrage. Mehrere Medien hatten berichtet.\nLese-Tipp: Brand in Düsseldorf – wieder stehen Reisebusse in Flammen\nWas den Brand ausgelöst hatte, soll nun von der Polizei ermittelt werden. Laut Feuerwehr evakuierte das Pflegepersonal mehrere Patientinnen und Patienten in einen sicheren Bereich des Krankenhauses. Insgesamt seien 18 Personen von dem Brand betroffen. Da Krankenhaus-Einsätze immer kritisch seien, habe die Feuerwehr auch Unterstützung aus anderen Städten bekommen. (dpa)\nNackenmassagegerät Test\nSelbstreinigendes Katzenklo Test\nWärmepumpentrockner Test\nElektronischer Sprachübersetzer Test\nCrosstrainer Test\nWayfair Gutscheine\nWish Gutscheine\nBaur Gutscheine\nManoMano Gutscheine\nHöffner Gutscheine\nRTL Partnersuche\nRTL Kreditkarten Vergleich\nRTL Jobbörse\nRTL Prospekte\nRTL Brandstore"
    },
    {
        "File": "news__schwaebis_1_kleinkind-muss-mit-schweren-verbrennungen-in-spezialklinik-3209620_0.txt",
        "City": "Konstanz",
        "Bundesland": "Baden-Württemberg",
        "Text": "Unfälle\nReichenau / Lesedauer: 1 min\nEin Kleinkind hat bei einem Haushaltsunfall im Landkreis Konstanz am frühen Abend schwere Verbrennungen erlitten. Wie die Feuerwehr mitteilte, wurde das Kind deswegen mit einem Rettungshubschrauber in eine Spezialklinik gebracht. Die Verbrennungen seien durch eine Verbrühung entstanden, hieß es. Wie genau sich der Unfall abspielte, war nicht zu erfahren. Auch zu dem Kind gab es zunächst keine weiteren Angaben."
    },
    {
        "File": "news__schwaebis_3_stichflamme-aus-tischkamin-kleinkind-erleidet-schwere-verbrennungen-2747613_0.txt",
        "City": "Friedrichshafen",
        "Bundesland": "Baden-Württemberg",
        "Text": "Unglück\nFriedrichshafen / Lesedauer: 1 min\nEin tragischer Unfall mit einem Tischkamin hat sich am Sonntagabend in Ailingen ereignet.  Laut Polizei musste deshalb ein Kleinkind mit schweren Verbrennungen in eine Klinik geflogen werden.\nDie Ermittlungen der Polizei haben ergeben, dass eine Verwandte des Kindes einen Tischkamin entzünden wollte. Beim Befüllen des Geräts mit einer brennbaren Flüssigkeit und der Entzündung kam es demnach zum folgenschweren Unfall. Es entstand laut Polizei eine Stichflamme, durch die das Kleinkind schwerste Verletzungen davontrug.\nDas Kind wurde mit einem Rettungshubschrauber in eine Spezialklinik gebracht. Zwei weitere beteiligte Personen zogen sich laut dem Polizeibericht leichte Verletzungen zu. Rettungsdienste brachten sie in ein nahegelegenes Krankenhaus.\nDie Ermittlungen, wie es zum Unfall kommen konnte, dauern laut Polizei noch an. Zum Alter des Kindes und zum Verwandtschaftsgrad der Personen machte die Polizei aufgrund des Persönlichkeitsschutzes keine Angaben."
    },
    {
        "File": "news__stern_de__1_waldunglueck--mann-bei-baumfaellarbeiten-schwer-verletzt-35373786.html_0.txt",
        "City": "Tirschenreuth",
        "Bundesland": "Bayern",
        "Text": "12. Januar 2025\nEin Mann ist bei einem Waldarbeitsunfall in der Oberpfalz schwer verletzt worden. Ihm stürzte ein gefällter Baum auf die Unterschenkel, wie die Polizei mitteilte. Der Mann war mit einem 30-Jährigen am Samstagnachmittag für die Baumfällarbeiten im Wald in Bad Neualbenreuth (Landkreis Tirschenreuth). \nDer 56-Jährige sägte eine Fichte um. Diese prallte gegen einen anderen Baum und wurde so unkontrolliert zur Seite geschleudert. Der Baum fiel auf den Mann. Durch die alarmierten Rettungskräfte und die Feuerwehr wurde der Mann befreit und mit einem Rettungshubschrauber in ein Krankenhaus gebracht.\n© G+J Medien GmbH\nHier anmelden"
    },
    {
        "File": "news__stern_de__2_braende--mann-stirbt-bei-brand-in-zweifamilienhaus-35393240.html_0.txt",
        "City": "Amberg-Sulzbach",
        "Bundesland": "Bayern",
        "Text": "19. Januar 2025\nBei einem Brand in einem Zweifamilienhaus im Landkreis Amberg-Sulzbach ist ein Mann gestorben. Der 55-Jährige starb noch am Einsatzort, wie die Polizei mitteilte. Ein Ehepaar rettete die Feuerwehr demnach leicht verletzt aus dem Erdgeschoss. Das Feuer brach in einer der beiden Wohnungen des Hauses in Hohenburg aus. Die Feuerwehr löschte den Brand, war aber für Nachlöscharbeiten weiter vor Ort. Den Schaden schätzte die Polizei auf etwa 150.000 Euro. Die Brandursache war zunächst unklar.\n© G+J Medien GmbH\nHier anmelden\nUnser kostenloser Service informiert über spannende, aktuelle Artikel und kann jederzeit in den Browser-Einstellungen deaktiviert werden."
    },
    {
        "File": "news__stern_de__2_grosseinsatz--brand-in-bottrop--tote-noch-nicht-identifiziert-35388646.html_0.txt",
        "City": "Bottrop",
        "Bundesland": "Nordrhein-Westfalen",
        "Text": "17. Januar 2025\nDie zwei Menschen, die bei einem Wohnungsbrand in Bottrop ums Leben gekommen sind, konnten am Tag nach dem Feuer noch nicht identifiziert werden. Für den dazu erforderlichen DNA-Abgleich und das Ergebnis könne es noch etwas Zeit brauchen, sagte ein Sprecher der Polizei. Am frühen Donnerstagmorgen hatten Einsatzkräfte nach den Löscharbeiten zwei stark verbrannte Leichen gefunden. \nZehn Hausbewohner kamen verletzt in Krankenhäuser, zwei von ihnen wurden wegen schwerer Verletzungen behandelt. Ein Feuerwehrmann stürzte bei den Löscharbeiten und trug ebenfalls Verletzungen davon. Wie es zu dem Feuer im ersten Stock kam, müsse noch geklärt werden, sagte der Polizeisprecher. Das unbewohnbare Gebäude werde in den nächsten Tagen von Sachverständigen untersucht. Laut Ermittlern waren keine Hinweise auf Brandstiftung festgestellt worden.\n© G+J Medien GmbH\nHier anmelden"
    },
    {
        "File": "news__sueddeuts_2_landkreis-konstanz-kleinkind-muss-mit-schweren-verbrennungen-in-spezialklinik-dpa.urn-newsml-dpa-com-20090101-250102-930-333345_2025-01-02.txt",
        "City": "Konstanz",
        "Bundesland": "Baden-Württemberg",
        "Text": "2. Januar 2025, 21:56 Uhr\nWie genau sich der Unfall ereignete, ist bisher nicht bekannt: Ein Kleinkind ist am Abend bei einem Haushaltsunfall schwer verletzt worden.\nDirekt aus dem dpa-Newskanal: Dieser Text wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen und von der SZ-Redaktion nicht bearbeitet.\nReichenau (dpa) - Ein Kleinkind hat bei einem Haushaltsunfall im Landkreis Konstanz am frühen Abend schwere Verbrennungen erlitten. Wie die Feuerwehr mitteilte, wurde das Kind deswegen mit einem Rettungshubschrauber in eine Spezialklinik gebracht. Die Verbrennungen seien durch eine Verbrühung entstanden, hieß es. Wie genau sich der Unfall abspielte, war nicht zu erfahren. Auch zu dem Kind gab es zunächst keine weiteren Angaben.\n© dpa-infocom, dpa:250102-930-333345/1\nSäbelzähne waren einst ein Erfolgsmodell der Evolution. Was ist passiert?\nLesen Sie mehr zum Thema\nIn anspruchsvollen Berufsfeldern im Stellenmarkt der SZ.\nSie möchten die digitalen Produkte der SZ mit uns weiterentwickeln? Bewerben Sie sich jetzt!Jobs bei der SZ Digitale Medien\nGUTSCHEINE\n:"
    },
    {
        "File": "news__sueddeuts_2_vergiftung-mann-stirbt-an-garten-zucchini-1.2615508_2015-08-20.txt",
        "City": "Roth",
        "Bundesland": "Bayern",
        "Text": "20. August 2015, 17:11 Uhr\nDem 79-Jährigen wird ein Zucchini-Auflauf zum Verhängnis. Chemiker finden einen Giftstoff, der eigentlich aus dem Gemüse heraus gezüchtet wurde.\nEin Ehepaar bekommt vom Nachbarn eine Zucchini geschenkt, kocht einen Auflauf daraus - und muss wenig später ins Heidenheimer Klinikum eingeliefert werden. Zunächst zeigen die beiden Anzeichen einer normalen Magen-Darm-Infektion. \"Dann sind wir über Zucchini gestolpert\", sagt der ärztliche Leiter der zentralen Notaufnahme des Klinikums, Norbert Pfeuer.\nDer 79-jährige Mann habe berichtet, dass das Gemüse, das der Nachbar selbst angebaut hatte, ungewöhnlich bitter schmeckte. Am Sonntag starb er an den Folgen einer schweren Vergiftung. Seine Frau überlebte, sie hatte nur eine kleinere Menge des Auflaufs gegessen.\nEine Zucchini-Probe aus dem Auflauf wurde ans Chemische- und Veterinäruntersuchungsamt Stuttgart weitergeleitet. Und tatsächlich: Das Gemüse war giftig. Es enthielt den Bitterstoff Cucurbitacin. \"Das ist der erste Fall, den wir im Haus haben\", sagt Chemiedirektorin Maria Roth, die den Auflauf untersucht hat.\nDer Stoff ist aus Kürbisgewächsen wie Gurken und Zucchini eigentlich heraus gezüchtet worden. In Einzelfällen können sie durch Rückmutationen und Rückkreuzungen das Gift aber enthalten. \"Das Hauptrisiko liegt im Kleingärtnerbereich, wenn die Gärtner mit eigenen Samen jedes Jahr wieder Zucchini hochziehen\", sagt Pfeufer. Das Gift geht auch beim Kochen nicht kaputt und löst die Schleimhaut im Magen-Darm-Bereich auf. Roth zufolge könnte auch die Hitze der vergangenen Wochen Ursache für die giftige Zucchini sein: \"Manche Pflanzen, die in Stress geraten, produzieren Gifte\", sagt sie.\nWie nimmt man ab? Was vermeidet Blähungen? Und was hebt die Stimmung? Expertin Andrea Rolshausen findet, es muss nicht immer Ingwer sein. Sie hat ganz andere Lieblingsgewürze.\nLesen Sie mehr zum Thema\nIn anspruchsvollen Berufsfeldern im Stellenmarkt der SZ.\nSie möchten die digitalen Produkte der SZ mit uns weiterentwickeln? Bewerben Sie sich jetzt!Jobs bei der SZ Digitale Medien\nGUTSCHEINE\n:"
    },
    {
        "File": "news__swr_de_sw_1_grossbrand-auf-firmengelaende-bad-boll-millionenschaden-100.html_0.txt",
        "City": "Göppingen",
        "Bundesland": "Baden-Württemberg",
        "Text": "17.1.2025, 8:06 Uhr\nFeuerwehrmann leicht verletzt\nDutzende Einsatzkräfte haben in der Nacht auf Freitag einen Großbrand im Kreis Göppingen gelöscht. Ein Feuerwehrmann verletzte sich dabei leicht. Der Schaden geht in die Millionen.\nIn Bad Boll (Kreis Göppingen) ist in der Nacht auf Freitag ein Großbrand ausgebrochen, eine Person wurde leicht verletzt. Das Feuer war gegen Mitternacht auf dem Gelände eines Wohnmobil-Vermieters ausgebrochen, die Rettungskräfte wurden laut Polizei gegen 0:30 Uhr von Anwohnern alarmiert. Zehn geparkte Wohnmobile und Camper sowie eine Holzhalle standen in Flammen. Bei den Löscharbeiten verletzte sich ein Feuerwehrmann leicht, er wurde ambulant behandelt.\nInsgesamt waren bei dem Brand elf Löschfahrzeuge aus Bad Boll sowie der umliegenden Freiwilligen Feuerwehren im Einsatz. Helfer des Deutschen Roten Kreuzes unterstützten die Feuerwehr bei dem Einsatz, umliegende Häuser mussten evakuiert werden. Die insgesamt 83 Einsatzkräfte verhinderten ein Übergreifen der Flammen auf angrenzende Gebäude. Einem Polizeisprecher zufolge wurden nur ein Zaun und das Vordach eines Nachbarhauses durch die Hitze beschädigt.\nDer Brand ist mittlerweile gelöscht. In den frühen Morgenstunden war die Feuerwehr aber noch mit Nachlöscharbeiten beschäftigt. Warum es zu dem Brand gekommen ist, ist noch unklar. Die Kriminalpolizei hat die Ermittlungen aufgenommen. Ein Polizeisprecher schätzte im Gespräch mit dem SWR den Schaden auf rund 1,5 Millionen Euro."
    },
    {
        "File": "news__swr_de_sw_2_buchen-explosion-gasleck-einfamilienhaus-100.html_0.txt",
        "City": "Neckar-Odenwald-Kreis",
        "Bundesland": "Baden-Württemberg",
        "Text": "27.12.2024, 11:38 Uhr\nGas drückte sich durch das Erdreich\nAm späten Abend des ersten Weihnachtsfeiertages ist es in einem Haus in Buchen zu einer Explosion gekommen. Der Bewohner schwebt laut Polizei weiter in Lebensgefahr.\nIn Buchen (Neckar-Odenwald-Kreis) hat es am Mittwoch eine Gasexplosion in einem Einfamilienhaus gegeben. Wie die Polizei mitteilte, kam es gegen 22:45 Uhr zu dem Vorfall. Der Feuerwehreinsatz dauerte mehrere Stunden und war am Donnerstagmorgen beendet.\nEin 49-Jähriger, der alleine in dem Haus wohnt, wurde dabei schwer verletzt, wie die Polizei am Freitagmorgen meldete. Er wurde mit einem Rettungshubschrauber in eine Fachklinik gebracht und schwebt weiterhin in Lebensgefahr, so ein Polizeisprecher.\nLaut Polizei ist ein Gasleck in der Zuleitung außerhalb des Gebäudes die Ursache für die Explosion. In einem solchen Fall drückt sich das Gas unbemerkt durch das Erdreich an der Gasleitung entlang ins Haus. Das reichte, um eine Explosion auszulösen. Die Geruchsstoffe versickerten vorher im Erdboden.\nMitarbeiter der Buchener Stadtwerke waren nach der Explosion im Einsatz. Sie orteten ein Gasleck in einer unterirdischen Leitung in der Wohnstraße. Das berichtet der kaufmännische Geschäftsführer der Stadtwerke, Matthias Gruber, auf SWR-Anfrage. Die Leitungen der Stadtwerke müssen laut Gruber alle vier Jahre mit empfindlichen Messgeräten geprüft werden, die betreffende Leitung war nach ersten Erkenntnissen vor zwei Jahren zuletzt überprüft worden. Gutachter müssten nun klären, wie das Gas aus der unterirdischen Leitung bis in das mehrere Meter entfernte Haus gelangt ist, so Gruber. Außerdem hatten Mitarbeiter der Stadtwerke noch in der Nacht die Leitungen in der gesamten Straße geprüft\nErmittler oder Gutachter können das Haus laut Polizei derzeit allerdings noch nicht betreten, weil es einsturzgefährdet ist. Umliegende Häuser waren nicht betroffen. Die Polizei geht von einem Sachschaden im sechsstelligen Bereich aus."
    },
    {
        "File": "news__swr_de_sw_3_buchen-explosion-gasleck-einfamilienhaus-100.html_0.txt",
        "City": "Neckar-Odenwald-Kreis",
        "Bundesland": "Baden-Württemberg",
        "Text": "27.12.2024, 11:38 Uhr\nGas drückte sich durch das Erdreich\nAm späten Abend des ersten Weihnachtsfeiertages ist es in einem Haus in Buchen zu einer Explosion gekommen. Der Bewohner schwebt laut Polizei weiter in Lebensgefahr.\nIn Buchen (Neckar-Odenwald-Kreis) hat es am Mittwoch eine Gasexplosion in einem Einfamilienhaus gegeben. Wie die Polizei mitteilte, kam es gegen 22:45 Uhr zu dem Vorfall. Der Feuerwehreinsatz dauerte mehrere Stunden und war am Donnerstagmorgen beendet.\nEin 49-Jähriger, der alleine in dem Haus wohnt, wurde dabei schwer verletzt, wie die Polizei am Freitagmorgen meldete. Er wurde mit einem Rettungshubschrauber in eine Fachklinik gebracht und schwebt weiterhin in Lebensgefahr, so ein Polizeisprecher.\nLaut Polizei ist ein Gasleck in der Zuleitung außerhalb des Gebäudes die Ursache für die Explosion. In einem solchen Fall drückt sich das Gas unbemerkt durch das Erdreich an der Gasleitung entlang ins Haus. Das reichte, um eine Explosion auszulösen. Die Geruchsstoffe versickerten vorher im Erdboden.\nMitarbeiter der Buchener Stadtwerke waren nach der Explosion im Einsatz. Sie orteten ein Gasleck in einer unterirdischen Leitung in der Wohnstraße. Das berichtet der kaufmännische Geschäftsführer der Stadtwerke, Matthias Gruber, auf SWR-Anfrage. Die Leitungen der Stadtwerke müssen laut Gruber alle vier Jahre mit empfindlichen Messgeräten geprüft werden, die betreffende Leitung war nach ersten Erkenntnissen vor zwei Jahren zuletzt überprüft worden. Gutachter müssten nun klären, wie das Gas aus der unterirdischen Leitung bis in das mehrere Meter entfernte Haus gelangt ist, so Gruber. Außerdem hatten Mitarbeiter der Stadtwerke noch in der Nacht die Leitungen in der gesamten Straße geprüft\nErmittler oder Gutachter können das Haus laut Polizei derzeit allerdings noch nicht betreten, weil es einsturzgefährdet ist. Umliegende Häuser waren nicht betroffen. Die Polizei geht von einem Sachschaden im sechsstelligen Bereich aus.\nmorgen 6:00 Uhr SWR4 BW am Morgen SWR4 Baden-Württemberg"
    },
    {
        "File": "news__tagesscha_5_swr-explosion-durch-gasleck-in-buchen-mann-in-lebensgefahr-100.html_0.txt",
        "City": "Neckar-Odenwald-Kreis",
        "Bundesland": "Baden-Württemberg",
        "Text": "Stand: 27.12.2024 10:37 Uhr\nAm späten Abend des ersten Weihnachtsfeiertages ist es in einem Haus in Buchen zu einer Explosion gekommen. Der Bewohner schwebt laut Polizei weiter in Lebensgefahr.\nIn Buchen (Neckar-Odenwald-Kreis) hat es am Mittwoch eine Gasexplosion in einem Einfamilienhaus gegeben. Wie die Polizei mitteilte, kam es gegen 22:45 Uhr zu dem Vorfall. Der Feuerwehreinsatz dauerte mehrere Stunden und war am Donnerstagmorgen beendet.\nEin 49-Jähriger, der alleine in dem Haus wohnt, wurde dabei schwer verletzt, wie die Polizei am Freitagmorgen meldete. Er wurde mit einem Rettungshubschrauber in eine Fachklinik gebracht und schwebt weiterhin in Lebensgefahr, so ein Polizeisprecher.\nLaut Polizei ist ein Gasleck in der Zuleitung außerhalb des Gebäudes die Ursache für die Explosion. In einem solchen Fall drückt sich das Gas unbemerkt durch das Erdreich an der Gasleitung entlang ins Haus. Das Gebäude ist einsturzgefährdet, sagt die Polizei, auch Ermittler oder Gutachter können es derzeit nicht betreten. Umliegende Häuser waren nicht betroffen. Die Polizei geht von einem Sachschaden im sechsstelligen Bereich aus.\nSendung am Fr., 27.12.2024 6:00 Uhr, SWR4 BW am Morgen, SWR4"
    },
    {
        "File": "news__wochenbla_4__0.txt",
        "City": "Biberach",
        "Bundesland": "Baden-Württemberg",
        "Text": "Artikel teilen\nEin schwerer Haushaltsunfall ereignete sich am frühen Donnerstagabend im Landkreis Konstanz. Dabei zog sich ein Kleinkind schwere Verbrennungen zu. Nach Angaben der Feuerwehr wurde das verletzte Kind umgehend mit einem Rettungshubschrauber in eine Spezialklinik transportiert.\nDie Verbrennungen entstanden durch Verbrühungen, wie die Feuerwehr weiter mitteilte. Nähere Details zum genauen Unfallhergang sind bislang nicht bekannt. Auch Informationen zur Identität oder dem Gesundheitszustand des Kindes wurden zunächst nicht veröffentlicht.\nDie schnelle Reaktion der Rettungskräfte zeigt die Dringlichkeit des Vorfalls. Verbrühungen gehören zu den häufigsten Ursachen für schwere Verletzungen bei Kleinkindern und erfordern meist eine sofortige medizinische Versorgung in spezialisierten Einrichtungen.\nDer Vorfall wird derzeit weiter untersucht.\nRegion Biberach, Region Konstanz, Region Sigmaringen, Region Tuttlingen\nTeilzeit, Vollzeit\nWeitere Stellen\n© WOCHENBLATT Media 2024"
    },
    {
        "File": "news__zeit_de_n_3_mann-springt-bei-wohnungsbrand-in-leipzig-aus-dem-fenster_0.txt",
        "City": "Leipzig",
        "Bundesland": "Sachson",
        "Text": "Aktualisiert am 19. Januar 2025, 13:40 Uhr\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEin Mann ist in Leipzig wegen eines Brandes in seiner Wohnung vom Balkon gesprungen. Bei dem Aufprall aus dem ersten Stock habe er schwere Verletzungen erlitten, berichtete ein Polizeisprecher. Das Feuer sei in der Nacht zum Sonntag im Stadtteil Reudnitz aus noch unbekannter Ursache ausgebrochen. \nDer Mann habe sich mit dem Sprung in den Innenhof retten wollen. Zu dem Zeitpunkt sei die Feuerwehr noch nicht vor Ort gewesen. Der Verletzte wurde zur Behandlung ins Krankenhaus gebracht.\nWährend der Löscharbeiten holte die Polizei Bewohnerinnen und Bewohner aus den umliegenden Mehrfamilienhäusern. Dabei atmeten fünf Beamte Rauch ein und wurden anschließend ambulant behandelt. Alle Polizisten seien weiterhin dienstfähig.\n© dpa-infocom, dpa:250119-930-348871/2\nÜber 300.000 Abonnenten nutzen die digitale ZEIT. Entdecken auch Sie das digitale Abo der ZEIT mit Zugang zu allen Artikeln auf zeit.de."
    },
    {
        "File": "news__zeit_de_n_5_mann-will-hausbrand-loeschen-und-verletzt-sich_0.txt",
        "City": "Rottweil",
        "Bundesland": "Baden-Württemberg",
        "Text": "8. Januar 2025, 0:05 Uhr\nZEIT ONLINE hat diese Meldung redaktionell nicht bearbeitet. Sie wurde automatisch von der Deutschen Presse-Agentur (dpa) übernommen.\nEin Mann hat sich bei einem Feuer in Oberndorf am Neckar (Landkreis Rottweil) schwere Brandverletzungen zugezogen. Der 53-Jährige habe versucht, das Feuer in dem Mehrfamilienhaus zu löschen, teilte die Polizei mit. Er sei in eine Klinik gebracht worden. Lebensgefahr bestehe nicht.\nAls die Einsatzkräfte vor Ort ankamen, hätten Flammen aus dem Dachgeschoss geschlagen. Der Bewohner der betroffenen Wohnung sei nicht zu Hause gewesen. Bis auf den 53-Jährigen seien auch keine weiteren Bewohner des Hauses vor Ort gewesen. Die Feuerwehr rettete allerdings einen Hund über eine Drehleiter aus dem Gebäude.\nDas Haus sei einsturzgefährdet, teilte die Polizei weiter mit. Der Einsatz dauerte am späten Abend an. Der Schaden liegt nach ersten Schätzungen bei rund 400.000 Euro.\n© dpa-infocom, dpa:250107-930-337400/1\nÜber 300.000 Abonnenten nutzen die digitale ZEIT. Entdecken auch Sie das digitale Abo der ZEIT mit Zugang zu allen Artikeln auf zeit.de."
    }
]